{"Bona": 0, "ubicaci\u00f3": 1, ".": 2, "tot": 3, "molt": 4, "net": 5, "i": 6, "nou": 7, "Agafeu": 8, "pla\u00e7a": 9, "de": 10, "parquing": 11, "a": 12, "el": 13, "Catalunya": 14, "perque": 15, "gairebe": 16, "se": 17, "impossible": 18, "aparcar": 19, "carrer": 20, "dutxa": 21, "estar": 22, "en": 23, "alt": 24, "no": 25, "hi": 26, "haver": 27, "bidet": 28, "mirall": 29, "per": 30, "veura": 31, "sencer": 32, "ascensor": 33, "llit": 34, ",": 35, "grand": 36, "comoda": 37, "bufet": 38, "petit": 39, "per\u00f2": 40, "complert": 41, "-": 42, "habitaci\u00f3": 43, "suficient": 44, "un": 45, "cap": 46, "setmana": 47, "costat": 48, "2": 49, "\u00fanic": 50, "discoteca": 51, "que": 52, "cadaqu\u00e8": 53, "per_tant": 54, "tot_i_que": 55, "for\u00e7a": 56, "insonoritzat": 57, "seguir": 58, "sentint-se": 59, "soroll": 60, "sort": 61, "tenir": 62, "tap": 63, "orella": 64, "ubicat": 65, "c\u00e8ntric": 66, "Personal": 67, "amable": 68, "bany": 69, "mica": 70, "senzill": 71, "vista": 72, "desde": 73, "finestra": 74, "m'": 75, "agradar": 76, "situaci\u00f3": 77, "relaci\u00f3": 78, "qualitat": 79, "preu": 80, "impossibilitat": 81, "fer": 82, "migdiada": 83, "4": 84, "tarda": 85, "dona": 86, "neteja": 87, "cridar": 88, "pis": 89, "altre": 90, "sentir": 91, "dos": 92, "dia": 93, "nos": 94, "anar": 95, "allotjar": 96, "trigar": 97, "m\u00e9s": 98, "mitja": 99, "hora": 100, "donar-nos": 101, "encara": 102, "trucar": 103, "mat\u00ed": 104, "demanar-ho": 105, "esmorzar": 106, "tant": 107, "instal\u00b7lacion": 108, "(": 109, "menjador": 110, "recepci\u00f3": 111, ")": 112, "com": 113, "tracte": 114, "proper": 115, "seu": 116, "treballador": 117, "ser": 118, "modern": 119, "amb": 120, "gran": 121, "persona": 122, "b\u00e9": 123, "mal": 124, "cobertura": 125, "tel\u00e8fon": 126, "truicar": 127, "banda": 128, "fant\u00e0stic": 129, "perqu\u00e8": 130, "aix\u00ed": 131, "ning\u00fa": 132, "interromp": 133, "descans": 134, "Lloc": 135, "increible": 136, "solitari": 137, "desconnectar": 138, "totalment": 139, "aquar": 140, "problema": 141, "desapareixar": 142, "res": 143, "destacar": 144, "espai\u00f3s": 145, "agradable": 146, "aspecte": 147, "millor": 148, "complet": 149, "dol\u00e7": 150, "salat": 151, "!": 152, "tipus": 153, "personal": 154, "compte": 155, "petici\u00f3": 156, "lo": 157, "abans": 158, "arribar": 159, "var": 160, "acumular": 161, "tothom": 162, "Santa": 163, "Tecla": 164, "situat": 165, "zona": 166, "apartat": 167, "Tgn": 168, "accessible": 169, "centre": 170, "matal\u00e0s": 171, "massa": 172, "tou": 173, "esquena": 174, "exterior": 175, "cel": 176, "obert": 177, "Dificultat": 178, "trobar": 179, "aparcament": 180, "p\u00fablic": 181, "Situaci\u00f3": 182, "Bon": 183, "Habitaci\u00f3": 184, "just": 185, "armari": 186, "pas": 187, "estret": 188, "bo": 189, "qualitat-preu": 190, "quan": 191, "valor": 192, "c\u00e8ntrica": 193, "pensi\u00f3": 194, "Ideal": 195, "poder": 196, "turisme": 197, "durant": 198, "tornar": 199, "nom\u00e9s": 200, "dormir": 201, "jo": 202, "assecador": 203, "cabell": 204, "Donen": 205, "xamp\u00fa": 206, "gel": 207, "pastilla": 208, "sab\u00f3": 209, "enllumenat": 210, "cambra": 211, "llum": 212, "cenital": 213, "deficient": 214, "sobretot": 215, "si": 216, "intent": 217, "maquillar-te": 218, "Havies": 219, "caminar": 220, "positiu": 221, "amplitud": 222, "espai": 223, "lluny": 224, "platja": 225, "sobre": 226, "Sitges": 227, "ampli": 228, "hotel": 229, "valorar": 230, "atendre": 231, "catal\u00e0": 232, "sense": 233, "secador": 234, "Menjador": 235, "horrible": 236, "menjar": 237, "repetitiu": 238, "noma": 239, "extranjer": 240, "pitjor": 241, "te": 242, "cobrar": 243, "beguda": 244, "apat": 245, "escandal\u00f3s": 246, "moment": 247, "demanar-la": 248, "esta": 249, "abarrotat": 250, "gent": 251, "horari": 252, "nefast": 253, "curt": 254, "plantejat": 255, "exemple": 256, "sopar": 257, "acabar": 258, "21.30": 259, "mes": 260, "obliguar": 261, "deixar": 262, "10": 263, "quant": 264, "normal": 265, "12": 266, "estrella": 267, "sinar": 268, "o": 269, "3": 270, "recomanable": 271, "carissim": 272, "situacio": 273, "bonar": 274, "relacio": 275, "oci": 276, "envellit": 277, "recepcio": 278, "decadent": 279, "instalacion": 280, "gimnas": 281, "equipament": 282, "ludic": 283, "correct": 284, "bogada": 285, "rentar": 286, "assecar": 287, "8": 288, "euro": 289, "portavar": 290, "cotxe": 291, "varar": 292, "poguer": 293, "entrar": 294, "segon": 295, "ni": 296, "carregar": 297, "descarregar": 298, "nevera": 299, "deteriorat": 300, "apte": 301, "6": 302, "mengir": 303, "fresc": 304, "metre": 305, "agradat": 306, "son": 307, "nosaltres": 308, "portar": 309, "casa": 310, "tv": 311, "microones": 312, "bungalow": 313, "est": 314, "be": 315, "tamany": 316, "pero": 317, "piscina": 318, "genial": 319, "bar": 320, "pista": 321, "joc": 322, "supermercat": 323, "emportar": 324, "...": 325, "catar": 326, "restaurant": 327, "Super": 328, "c\u00f2mode": 329, "decordaci\u00f3": 330, "xul": 331, "perfecte": 332, "representar": 333, "parlar": 334, "espanyol": 335, "franc\u00e8s": 336, "doucement": 337, "altrament": 338, "Novotel": 339, "magn\u00edfic": 340, "xarxa": 341, "atenre": 342, "quantitat": 343, "viatjar": 344, "Paris": 345, "creure": 346, "atenir": 347, "augmentar": 348, "clientela": 349, "?": 350, "entrant": 351, "dins": 352, "porta": 353, "meves": 354, "maleta": 355, "ser-hi": 356, "wifi": 357, "cada": 358, "2x3": 359, "amabilitat": 360, "dir-se": 361, "Le": 362, "Marais": 363, "ben": 364, "comunicat": 365, "metro": 366, "buscar": 367, "aquest": 368, "barri": 369, "em": 370, "decepci\u00f3": 371, "confortable": 372, "disseny": 373, "atractiu": 374, "equipat": 375, "servei": 376, "transfer": 377, "vol": 378, "Gatwick": 379, "tens": 380, "tren": 381, "directe": 382, "50": 383, "Tens": 384, "aigua": 385, "caf\u00e9": 386, "infusi\u00f3": 387, "algun": 388, "coseta": 389, "picar": 390, "debat": 391, "doble": 392, "sof\u00e0-llit": 393, "distribu\u00eft": 394, "car\u00edssim": 395, "baix": 396, "mobiliari": 397, "tancament": 398, "vell": 399, "prop": 400, "sol\u00e0rium": 401, "p\u00e0rquing": 402, "gratu\u00eft": 403, "allunyat": 404, "autob\u00fas": 405, "tardar": 406, "passar": 407, "aprop": 408, "Arrabassada": 409, "lavabo": 410, "continental": 411, "adaptat": 412, "necessitat": 413, "glutar": 414, "Quantitat": 415, "rom\u00e0ntic": 416, ":": 417, "vist": 418, "terrassa": 419, "interior": 420, "xemeneiar": 421, "encesa": 422, "m\u00fasica": 423, "lounge": 424, "triat": 425, "fonda": 426, "antic": 427, "ii": 428, "li": 429, "caldre": 430, "reforma": 431, "familiar": 432, "servicial": 433, "check-in": 434, "partir": 435, "15h": 436, "check-out": 437, "10h": 438, "estrict": 439, "automatitzat": 440, "paret": 441, "entre": 442, "bastant": 443, "prim": 444, "L": 445, "\u00b4": 446, "apartament": 447, "estri": 448, "cuina": 449, "v\u00e0ria": 450, "Tvs": 451, "\u00e0mpli": 452, "actual": 453, "afores": 454, "perar": 455, "5": 456, "minut": 457, "Centre": 458, "Sabadell": 459, "Terrassa": 460, "Parking": 461, "incl\u00f2s": 462, "Relaci\u00f3": 463, "Ubicaci\u00f3": 464, "tranquil": 465, "repetir": 466, "segur": 467, "impr\u00e8s": 468, "quatre": 469, "idioma": 470, "ells": 471, "llengua": 472, "nostre": 473, "pa\u00eds": 474, "detall": 475, "gust": 476, "generositat": 477, "educaci\u00f3": 478, "facilitat": 479, "agradabl": 480, "vida": 481, "f\u00e0cil": 482, "Caldria": 483, "informaci\u00f3": 484, "fa": 485, "complementari": 486, "poble": 487, "Funcionament": 488, "IPAD": 489, "control": 490, "par\u00e0metre": 491, "Manca": 492, "instrucci\u00f3": 493, "relatiu": 494, "funcionament": 495, "determinat": 496, "banyer": 497, "telescopi": 498, "Tracte": 499, "excel\u00b7lent": 500, "Neteja": 501, "Equipament": 502, "Privadesa": 503, "desdej\u00fa": 504, "poc": 505, "esperar": 506, "recepcionista": 507, "eficient": 508, "reformat": 509, "ell": 510, "lloc": 511, "preci\u00f3s": 512, "masia": 513, "t\u00edpic": 514, "restaurat": 515, "cuidat": 516, "incre\u00edble": 517, "varietat": 518, "general": 519, "atenci\u00f3": 520, "cambrer": 521, "estancia": 522, "realment": 523, "encant": 524, "empord\u00e0": 525, "reserva": 526, "fet": 527, "\u0092": 528, "arribat": 529, "meu": 530, "fill": 531, "posar": 532, "malalt": 533, "motiu": 534, "veure": 535, "obligat": 536, "possible": 537, "canvi": 538, "data": 539, "dir": 540, "aix\u00f2": 541, "meva": 542, "targeta": 543, "cr\u00e8dit": 544, "import": 545, "total": 546, "malgrat": 547, "deiar": 548, "clarament": 549, "anul\u00b7lar": 550, "demanar": 551, "anul\u00b7laci\u00f3": 552, "sin\u00f3": 553, "ocasi\u00f3": 554, "anterior": 555, "sol\u00b7licitar": 556, "negar": 557, "fins": 558, "Roma": 559, "mantenir": 560, "any": 561, "ho": 562, "mateix": 563, "al\u00b7legar": 564, "pol\u00edtica": 565, "Hotel": 566, "fer-hi": 567, "penseu-vos-ho": 568, "doncs": 569, "sonar": 570, "gens": 571, "comprensiu": 572, "disposar": 573, "quart": 574, "tres": 575, "m\u00e0xim": 576, "cosa": 577, "sovint": 578, "excelent": 579, "puigcerd\u00e0": 580, "Wifi": 581, "Bufet": 582, "cop": 583, "donar": 584, "part": 585, "posterior": 586, "cam\u00ed": 587, "tornada": 588, "sortir": 589, "somni": 590, "lleuger": 591, "resultar": 592, "molest": 593, "empleat": 594, "amabl": 595, "faltar": 596, "capa": 597, "pintura": 598, "ducha": 599, "veiar": 600, "apagar": 601, "nit": 602, "extremadament": 603, "hist\u00f2ric": 604, "Senyal": 605, "pobre": 606, "Instal": 607, "lacion": 608, "excel": 609, "lent": 610, "decoraci\u00f3": 611, "Mobiliari": 612, "desperfecte": 613, "queiar": 614, "nen": 615, "beb\u00e8": 616, "perill": 617, "solucionar": 618, "mini": 619, "club": 620, "funcional": 621, "ambient": 622, "luxes": 623, "Teatre": 624, "Auditori": 625, "Sant": 626, "Cugat": 627, "quedar": 628, "vora": 629, "ideal": 630, "quedar-s'hi": 631, "tard": 632, "Barcelona": 633, "superar": 634, "persolanl": 635, "atent": 636, "L.": 637, "c\u00e9ntric": 638, "Qualitat": 639, "recomano": 640, "parella": 641, "adult": 642, "negatiu": 643, "visitar": 644, "Pals": 645, "Begur": 646, "Poble": 647, "Costa": 648, "Brava": 649, "relaxar-se": 650, "7": 651, "q": 652, "Piscina": 653, "aire": 654, "condicionat": 655, "centralitzat": 656, "correcte": 657, "localitzaci\u00f3": 658, "Cal": 659, "Marruf\u00e9s": 660, "poblaci\u00f3": 661, "entorn": 662, "necessitar": 663, "remodelaci\u00f3": 664, "centric": 665, "conexio": 666, "telefon": 667, "t'": 668, "avisar": 669, "principi": 670, "allar": 671, "relaxar-te": 672, "pau": 673, "billar": 674, "jard\u00ed": 675, "jacuzzi": 676, "sauna": 677, "ubicacio": 678, "ferro": 679, "pairal": 680, "comfortable": 681, "esglesia": 682, "tipiqua": 683, "cas": 684, "blanc": 685, "Cadaqu\u00e9s": 686, "propietari": 687, "inmillorable": 688, "comode": 689, "venar": 690, "electric": 691, "qualsevol": 692, "potser": 693, "escala": 694, "pujar": 695, "ja": 696, "agafar": 697, "tranvia": 698, "qque": 699, "Esmorzar": 700, "b\u00e0sic": 701, "conservaci\u00f3": 702, "podr\u00eda": 703, "acurat": 704, "balc\u00f3-Terrassa": 705, "estressat": 706, "fant\u00e1stic": 707, "b\u00f3": 708, "prestatge": 709, "penjador": 710, "on": 711, "Aparcament": 712, "estada": 713, "fabul\u00f3s": 714, "estas": 715, "Puigcerd\u00e0": 716, "semblar": 717, "ple": 718, "natura": 719, "inc\u00f2mode": 720, "parada": 721, "bus": 722, "100m": 723, "perecte": 724, "s\u00faper": 725, "correctissim": 726, "agust": 727, "connexi\u00f3": 728, "wi-fi": 729, "netejar": 730, "aviat": 731, "10:00": 732, "llen\u00e7ol": 733, "proximitat": 734, "vila": 735, "s\u00ed": 736, "ne": 737, "tocar": 738, "una": 739, "maco": 740, "acollidora": 741, "AP7": 742, "voler": 743, "gastar": 744, "dineral": 745, "allotjament": 746, "Fgc": 747, "duu": 748, "30": 749, "Parquing": 750, "propi": 751, "pagar": 752, "1": 753, "sol": 754, "Repetiria": 755, "falta": 756, "Proximitat": 757, "coincidencia": 758, "grup": 759, "numero": 760, "adolescent": 761, "impedir": 762, "descansar": 763, "trucada": 764, "carrera": 765, "salt": 766, "corredor": 767, "colindant": 768, "acc\u00e9s": 769, "parking": 770, "gratuit": 771, "davant": 772, "aillat": 773, "parquet": 774, "teniar": 775, "sis\u00e8": 776, "planta": 777, "obrir": 778, "inclinaci\u00f3": 779, "edifici": 780, "complicar": 781, "public": 782, "car": 783, "parquir": 784, "veu": 785, "ciutat": 786, "agost": 787, "qual": 788, "tramvia": 789, "tamb\u00e9": 790, "confort": 791, "idoni": 792, "organitzar": 793, "festa": 794, "nocturn": 795, "te\u00f2ricament": 796, "23": 797, "nombr\u00f3s": 798, "Impossible": 799, "comen\u00e7ar": 800, "24.00": 801, "malament": 802, "Qualitat-preu": 803, "tenar": 804, "mosca": 805, "Ambient": 806, "acollidor": 807, "encantar": 808, "venir": 809, "boda": 810, "vol\u00edar": 811, "llevar": 812, "oferir": 813, "brunch": 814, "12h": 815, "producte": 816, "ecol\u00f2gic": 817, "descobriment": 818, "justetes": 819, "Spa": 820, "pagament": 821, "restringit": 822, "perfectar": 823, "ll\u00e0stima": 824, "obligatori": 825, "bungallow": 826, "Bones": 827, "instal": 828, "animaci\u00f3": 829, "comfort": 830, "Lloret": 831, "associa": 832, "soroll\u00f3s": 833, "tur\u00f3": 834, "bonic": 835, "60": 836, "certa": 837, "personalitat": 838, "mi": 839, "tambe": 840, "normalet": 841, "adequat": 842, "nivell": 843, "parala": 844, "spa": 845, "climatitzat": 846, "instalaci\u00f3": 847, "acces": 848, "inclos": 849, "vulguir": 850, "fantasticar": 851, "esmor\u00e7ar": 852, "espectacular": 853, "Podria": 854, "perfectamente": 855, "immobili\u00e0ria": 856, "tancat": 857, "haber": 858, "comunicaci\u00f3": 859, "agent": 860, "implicat": 861, "finalment": 862, "despr\u00e9s": 863, "gaudir": 864, "equipaci\u00f3": 865, "Llit": 866, "varia": 867, "vegada": 868, "silenci\u00f3s": 869, "darrer": 870, "aprofitar": 871, "ocupaci\u00f3": 872, "%": 873, "resposta": 874, "\u00e9sser": 875, "contundent": 876, "ra\u00f3": 877, "evitar": 878, "despesa": 879, "aparentment": 880, "efica\u00e7": 881, "autopista": 882, "Esmorzant": 883, "des": 884, "queixar": 885, "cuiner": 886, "contenir": 887, "vestidor": 888, "categoria": 889, "Servei": 890, "establiment": 891, "sala": 892, "com\u00fa": 893, "lliure": 894, "poca": 895, "il\u00b7lumninaci\u00f3": 896, "immillorable": 897, "inmmillorable": 898, "millorar": 899, "d": 900, "carta": 901, "dinar": 902, "variat": 903, "relaxat": 904, "Peratallada": 905, "....": 906, "satisfactori": 907, "etc.": 908, "activitat": 909, "confortabl": 910, "pica": 911, "fora": 912, "redecorat": 913, "lletga": 914, "esfor\u00e7ar": 915, "simp\u00e0tic": 916, "primer": 917, "insonoritzaci\u00f3": 918, "alg\u00fa": 919, "voltant": 920, "insuportable": 921, "disponibilitat": 922, "ajudar-nos": 923, "solucio": 924, "possar": 925, "1x": 926, "individual": 927, "80cm": 928, "'": 929, "matrimoni": 930, "130cm": 931, "190cm": 932, "supletori": 933, "haviem": 934, "diuar": 935, "despra": 936, "2h": 937, "intentar": 938, "b": 939, "manager": 940, "final": 941, "apareixa": 942, "habitacio": 943, "amablament": 944, "abonar": 945, "corresponar": 946, "ah": 947, "tampoc": 948, "llibre": 949, "reclamaci\u00f3": 950, "convidar-nos": 951, "copa": 952, "cava": 953, "luxe": 954, "taula": 955, "junt": 956, "cua": 957, "\u00e0pat": 958, "presentaci\u00f3": 959, "reservar": 960, "hamaca": 961, "tovallola": 962, "marxar": 963, "tu": 964, "anava": 965, "disponibla": 966, "havia": 967, "cadira": 968, "teu": 969, "r\u00e8tol": 970, "prohibir": 971, "pr\u00e0ctica": 972, "ocupar": 973, "rebut": 974, "tan": 975, "disposat": 976, "nostres": 977, "estiguesir": 978, "entar": 979, "deret": 980, "dencansar": 981, "adecuar": 982, "instal-lacion": 983, "estiu": 984, "trovar": 985, "vacan\u00e7a": 986, "sempre": 987, "temps": 988, "f\u00e1ntastic": 989, "gaire": 990, "Recepci\u00f3": 991, "desbordar": 992, "arribada": 993, "massiu": 994, "client": 995, "prou": 996, "manguera": 997, "caigre": 998, "gelat": 999, "secar-se": 1000, "taca": 1001, "menys": 1002, "visibl": 1003, "enganxar": 1004, "peu": 1005, "magn\u00edfiqua": 1006, "competent": 1007, "pot": 1008, "quedar-te": 1009, "men\u00fa": 1010, "Tranquil": 1011, "inacceptable": 1012, "18": 1013, "hagi": 1014, "11": 1015, "Acabes": 1016, "perdre": 1017, "practicament": 1018, "vendre": 1019, "podiar": 1020, "inflexibl": 1021, "tema": 1022, "espuma": 1023, "algo": 1024, "incomot": 1025, "veritat": 1026, "kms": 1027, "munt": 1028, "camping": 1029, "respectu\u00f3s": 1030, "esportiu": 1031, "personalment": 1032, "running": 1033, "corrent": 1034, "runner": 1035, "check": 1036, "in": 1037, "No": 1038, "15:00": 1039, "C\u00f2mode": 1040, "funcionar": 1041, "Perfecte": 1042, "terrat": 1043, "Petita": 1044, "orientat": 1045, "vehicle": 1046, "despla\u00e7ar-te": 1047, "coix\u00ed": 1048, "majoria": 1049, "ajudar": 1050, "molt\u00edssim": 1051, "Susana": 1052, "mooolt": 1053, "limitat": 1054, "Dos": 1055, "Apartament": 1056, "Premium": 1057, "Passeig": 1058, "Maritim": 1059, "m\u00f2bil": 1060, "home": 1061, "programat": 1062, "tranquil\u00b7litat": 1063, "silenci": 1064, "SPA": 1065, "hem": 1066, "justet": 1067, "minibar": 1068, "consumici\u00f3": 1069, "avi\u00f3": 1070, "moderat": 1071, "incl\u00fas": 1072, "consumir": 1073, "etc": 1074, "especialment": 1075, "transport": 1076, "bullidor": 1077, "caf\u00e8": 1078, "marca": 1079, "moble": 1080, "got": 1081, "cigarreta": 1082, "pagu": 1083, "manteniment": 1084, "proposta": 1085, "global": 1086, "m\u00f3n": 1087, "Benet": 1088, "patrimoni": 1089, "cultural": 1090, "gastronomia": 1091, "ajustat": 1092, "preocupat": 1093, "marc": 1094, "calma": 1095, "jardi": 1096, "monestir": 1097, "bosc": 1098, "terra": 1099, "superficial": 1100, "Tarragona": 1101, "Font": 1102, "dif\u00edcil": 1103, "col\u00b7locar-t'hi": 1104, "prestar": 1105, "aparcar-te": 1106, "m\u00e0": 1107, "Net": 1108, "panor\u00e0mic": 1109, "Bilbao": 1110, "descuidat": 1111, "brut": 1112, "teva": 1113, "seguit": 1114, "millora": 1115, "espl\u00e8ndid": 1116, "cert": 1117, "decebre": 1118, "cara": 1119, "mar": 1120, "inclure": 1121, "tal": 1122, "Hostal": 1123, "Barris": 1124, ";": 1125, "comentar": 1126, "calor": 1127, "agrair": 1128, "acondicionat": 1129, "varem": 1130, "servir": 1131, "fresca": 1132, "ampolla": 1133, "comprat": 1134, "p\u00e8ssim": 1135, "cafe": 1136, "dolentissim": 1137, "oli": 1138, "verge": 1139, "mantega": 1140, "dolent": 1141, "suc": 1142, "unic": 1143, "embutit": 1144, "tonaquet": 1145, "sucar": 1146, "finca": 1147, "angle": 1148, "dificulta": 1149, "pa": 1150, "motlle": 1151, "barra": 1152, "passable": 1153, "construcci\u00f3": 1154, "vella": 1155, "combinat": 1156, "separat": 1157, "lliter": 1158, "plegat": 1159, "Bany": 1160, "monitor": 1161, "infantil": 1162, "indoor": 1163, "accessori": 1164, "moqueta": 1165, "rom\u00e0tic": 1166, "olor": 1167, "desagradable": 1168, "desinfectant": 1169, "googgenheim": 1170, "pati": 1171, "fatal": 1172, "resoldre": 1173, "dutxarte": 1174, "important": 1175, "en_general": 1176, "super": 1177, "oblidar": 1178, "mai": 1179, "cituaci\u00f3": 1180, "trovanse": 1181, "possivilitat": 1182, "desplasar-te": 1183, "all\u00e0": 1184, "vulguar": 1185, "dificultat": 1186, "netedat": 1187, "comoditat": 1188, "P\u00e0rquing": 1189, "cobert": 1190, "Amabilitat": 1191, "antel\u00b7laci\u00f3": 1192, "dalt": 1193, "aqu\u00ed": 1194, "divendres": 1195, "vespre": 1196, "0": 1197, "grau": 1198, "temperatura": 1199, "1,35": 1200, "cm": 1201, "freda": 1202, "encendre": 1203, "calefacci\u00f3": 1204, "av\u00e0": 1205, "Hab\u00eda": 1206, "Atenci\u00f3": 1207, "p\u00e8l": 1208, "tronat": 1209, "cor": 1210, "Poter": 1211, "concret": 1212, "repetim": 1213, "qualitat-situaci\u00f3-preu": 1214, "buffet": 1215, "bon\u00edssim": 1216, "poligon": 1217, "cami": 1218, "inh\u00f2spit": 1219, "fer-lo": 1220, "renovaci\u00f3": 1221, "tovalloler": 1222, "n": 1223, "accesori": 1224, "prestatgeria": 1225, "insuficient": 1226, "abastir-lo": 1227, "impecable": 1228, "litre": 1229, "roba": 1230, "canviar": 1231, "di\u00e0riament": 1232, "Srta.": 1233, "Emma": 1234, "professional": 1235, "habiacion": 1236, "tranquilitat": 1237, "manta": 1238, "cobrellit": 1239, "classe": 1240, "disponibl": 1241, "proporcionar": 1242, "amablement": 1243, "superior": 1244, "bomba": 1245, "piscin": 1246, "s": 1247, "l": 1248, "seg\u00fcent": 1249, "surtar": 1250, "Wi-Fi": 1251, "gratuir": 1252, "tallar": 1253, "alhora": 1254, "pr\u00e0ctic": 1255, "imatge": 1256, "d\u00f3nar": 1257, "entra": 1258, "passad\u00eds": 1259, "diferent": 1260, "tractar": 1261, "aparthotel": 1262, "estat": 1263, "set\u00e8": 1264, "traslladar": 1265, "arreu": 1266, "pensar": 1267, "tornar-hi": 1268, "excessiu": 1269, "aqua": 1270, "passeig": 1271, "bici": 1272, "cost": 1273, "addicional": 1274, "llac": 1275, "exel\u00b7lent": 1276, "millorable": 1277, "pastisseria": 1278, "industrial": 1279, "diversitat": 1280, "calent": 1281, "beicon": 1282, "ou": 1283, "remenat": 1284, "plat": 1285, "degradaci\u00f3": 1286, "caixa": 1287, "fort": 1288, "estaci\u00f3": 1289, "Gare": 1290, "dur": 1291, "Lyon": 1292, "Cuina": 1293, "combinaci\u00f3": 1294, "WIFI": 1295, "explicaci\u00f3": 1296, "orientaci\u00f3": 1297, "gracia": 1298, "Recomanable": 1299, "Falla": 1300, "toto": 1301, "tirar": 1302, "cohet": 1303, "Compte": 1304, "ella": 1305, "estes": 1306, "lleig": 1307, "dotat": 1308, "necessari": 1309, "san": 1310, "sebastian": 1311, "magnific": 1312, "Emy": 1313, "propietaria": 1314, "p\u00e0rking": 1315, "deure": 1316, "poques": 1317, "Saba": 1318, "refredar": 1319, "recent": 1320, "construccio": 1321, "decoracio": 1322, "particular": 1323, "pub": 1324, "encertadisim": 1325, "us": 1326, "profesional": 1327, "caleta": 1328, "encisador": 1329, "respirar": 1330, "girar": 1331, "vent": 1332, "migdia": 1333, "cartar": 1334, "necesitar": 1335, "cambi": 1336, "alfombra": 1337, "Milloraria": 1338, "oferta": 1339, "c\u00e0tering": 1340, "Estada": 1341, "Excel\u00b7lent": 1342, "excepcional": 1343, "completament": 1344, "instal\u00b7lar": 1345, "experi\u00e8ncia": 1346, "quants": 1347, "sensa": 1348, "preocupar-te": 1349, "r\u00e9s": 1350, "sanitari": 1351, "impolut": 1352, "menci\u00f3": 1353, "especial": 1354, "Lloren\u00e7": 1355, "anticipar": 1356, "necessita": 1357, "Sento": 1358, "recordar": 1359, "noi": 1360, "conduir": 1361, "simpatia": 1362, "Ah": 1363, "\u0095": 1364, "inc\u00f2mot": 1365, "acolliment": 1366, "contacte": 1367, "telef\u00f2nic": 1368, "Matal\u00e0s": 1369, "molkes": 1370, "Situacio": 1371, "noia": 1372, "cafeteria": 1373, "diumenge": 1374, "mati": 1375, "sabut": 1376, "significatiu": 1377, "esmentar-ho": 1378, "bon": 1379, "tros": 1380, "qualificatiu": 1381, "enclavament": 1382, "interessant": 1383, "distribuci\u00f3": 1384, "accedir-hi": 1385, "complicat": 1386, "poder-hi": 1387, "accedir": 1388, "xic": 1389, ".....": 1390, "clar": 1391, "......": 1392, "peaton": 1393, "Gloucester": 1394, "Road": 1395, "Heatrow": 1396, "45": 1397, "Genial": 1398, "museu": 1399, "ciencia": 1400, "natural": 1401, "juntament": 1402, "bonisssim": 1403, "opci\u00f3": 1404, "per\u00f3": 1405, "Faltava": 1406, "neveretar": 1407, "Silenci": 1408, "ventilador": 1409, "ensopegar": 1410, "independencia": 1411, "dret": 1412, "possibilitat": 1413, "imprevist": 1414, "certes": 1415, "r\u00e0pidament": 1416, "pressi\u00f3": 1417, "qui": 1418, "preferent": 1419, "atencio": 1420, "nostra": 1421, "205": 1422, "cinqu\u00e8": 1423, "transitat": 1424, "c\u00f2moda": 1425, "sistema": 1426, "climatitzaci\u00f3": 1427, "p\u00e9l": 1428, "gastat": 1429, "resid\u00e8ncia": 1430, "clau": 1431, "preparar": 1432, "\u0080": 1433, "carisim": 1434, "rodar": 1435, "bonisim": 1436, "antipaticos": 1437, "comodo": 1438, "practicar": 1439, "BTT": 1440, "enlla\u00e7ar": 1441, "carretera": 1442, "extern": 1443, "c\u00e0mping": 1444, "balla": 1445, "direcci\u00f3": 1446, "pal": 1447, "facilitar": 1448, "Regenc\u00f3s": 1449, "cartell": 1450, "indicatiu": 1451, "bicicleta": 1452, "sostre": 1453, "humitat": 1454, "insonoritzacio": 1455, "ve\u00ed": 1456, "estavar": 1457, "pavell\u00f3": 1458, "fred": 1459, "manera": 1460, "sensaci\u00f3": 1461, "cuidar": 1462, "quin": 1463, "jove": 1464, "planteig": 1465, "esport": 1466, "excellent": 1467, "trona": 1468, "normalment": 1469, "romareda": 1470, "dutxar": 1471, "surt\u00edar": 1472, "habita\u00e7io": 1473, "respecte": 1474, "hospital": 1475, "Miguel": 1476, "cervet": 1477, "estaba": 1478, "estadi": 1479, "ROMAREDA": 1480, "ajuntar": 1481, "idea": 1482, "suposar": 1483, "conveni": 1484, "social": 1485, "pl\u00e8": 1486, "immigr\u00e0": 1487, "senegal\u00e8s": 1488, "marroqu\u00ed": 1489, "sorpr\u00e8n": 1490, "Ascensor": 1491, "contactar": 1492, "baixar": 1493, "previst": 1494, "Senzill": 1495, "dividit": 1496, "ela": 1497, "entreni": 1498, "Paperera": 1499, "wc": 1500, "buidar": 1501, "preservatiu": 1502, "condici\u00f3": 1503, "esc\u00e0s": 1504, "conjunt": 1505, "acceptable": 1506, "iluminaci\u00f3": 1507, "tovalla": 1508, "oliar": 1509, "vinagre": 1510, "continu": 1511, "motor": 1512, "molestar": 1513, "ampl": 1514, "passejar": 1515, "Bilbo": 1516, "enmig": 1517, "camp": 1518, "muntanya": 1519, "castell": 1520, "torroella": 1521, "fons": 1522, "banyet": 1523, "bacaina": 1524, "22h": 1525, "truita": 1526, "criatura": 1527, "entrep\u00e0": 1528, "moviment": 1529, "gener": 1530, "canviar-nos": 1531, "Lentitud": 1532, "Vistes": 1533, "amanir": 1534, "sansa": 1535, "oliva": 1536, "orujo": 1537, "impropi": 1538, "Booking": 1539, "confusi\u00f3": 1540, "\u00fas": 1541, "simplement": 1542, "antena": 1543, "\u2022": 1544, "ahuriar": 1545, "imposible": 1546, "immediatesa": 1547, "soluci\u00f3": 1548, "donat": 1549, "quil\u00f2metre": 1550, "Palam\u00f3s": 1551, "sfuncionament": 1552, "caixer": 1553, "r\u00fastic-modern": 1554, "auster": 1555, "perit": 1556, "nivel": 1557, "ubicaci\u00f3n": 1558, "Restaurant": 1559, "biblioteca": 1560, "inmillorabl": 1561, "mes_de_juny": 1562, "cantonada": 1563, "esquerra": 1564, "guia": 1565, "canal": 1566, "Picadilly": 1567, "extraordinariament": 1568, "Cad\u00eds": 1569, "entendre": 1570, "100_%": 1571, "Palau": 1572, "Congressos": 1573, "relativament": 1574, "modernitzar-les": 1575, "amplia": 1576, "veuar": 1577, "taronja": 1578, "salm\u00f3": 1579, "pernil": 1580, "continuar": 1581, "penjarroba": 1582, "tauleta": 1583, "Iluminaci\u00f3": 1584, "Ascensors": 1585, "pasar": 1586, "lum": 1587, "interruptor": 1588, "han": 1589, "badia": 1590, "port": 1591, "lligat": 1592, "triple": 1593, "notar": 1594, "renovar": 1595, "recentment": 1596, "contractar": 1597, "cel\u00edac": 1598, "selecci\u00f3": 1599, "disortadamre": 1600, "insoportable": 1601, "clavegiera": 1602, "canalitzaci\u00f3": 1603, "residual": 1604, "Reservant": 1605, "regalar": 1606, "entrat": 1607, "Casino": 1608, "excel-lent": 1609, "estany": 1610, "incre\u00efbl": 1611, "xulo": 1612, "acceptan": 1613, "mascota": 1614, "11h30": 1615, "/": 1616, "consigna": 1617, "confian\u00e7a": 1618, "treballar": 1619, "checkin": 1620, "poblet": 1621, "paisatge": 1622, "autenticitat": 1623, "web": 1624, "booking": 1625, "Sin\u00f2": 1626, "banyador": 1627, "t\u00e8": 1628, "terassa": 1629, "amplitut": 1630, "possiblilitat": 1631, "mos": 1632, "24:00": 1633, "evidentment": 1634, "imputable": 1635, "bufar": 1636, "tramuntana": 1637, "suite": 1638, "adalt": 1639, "gimn\u00e0s": 1640, "ping-pong": 1641, "degut": 1642, "dimensi\u00f3": 1643, "esmozar": 1644, "picinar": 1645, "sal\u00f3": 1646, "plou": 1647, "llegir": 1648, "abs\u00e8ncia": 1649, "videt": 1650, "alternativa": 1651, "desdejuni": 1652, "torrador": 1653, "escas": 1654, "capacitat": 1655, "lentitud": 1656, "mida": 1657, "terraza": 1658, "enorme": 1659, "5min": 1660, "urbar": 1661, "ns": 1662, "compensaci\u00f3": 1663, "fallada": 1664, "el\u00e8ctric": 1665, "pot\u00e8ncia": 1666, "contractat": 1667, "saltar": 1668, "diferencial": 1669, "estona": 1670, "out": 1671, "truca't": 1672, "instant": 1673, "intimitat": 1674, "vi": 1675, "matinada": 1676, "diguir": 1677, "antiquat": 1678, "70": 1679, "excesiu": 1680, "quedar-no": 1681, "amenitia": 1682, "elaborat": 1683, "est\u00e0ncia": 1684, "\u00faltim": 1685, "gr\u00e0cia": 1686, "equip": 1687, "Vilanova": 1688, "estudiar": 1689, "40": 1690, "Can": 1691, "Gatell": 1692, "Estaci\u00f3": 1693, "Rambla": 1694, "at\u00e9n": 1695, "queixa": 1696, "\u00f2bviament": 1697, "crescre": 1698, "Joaquim": 1699, "L\u00eddia": 1700, "cap\u00e7al": 1701, "fosc": 1702, "donabar": 1703, "espina": 1704, "geler": 1705, "passada": 1706, "entrada": 1707, "toquar": 1708, "Pero": 1709, "lhotel": 1710, "casc": 1711, "suficire": 1712, "hab": 1713, "TV": 1714, "terrassetes-bars-restaurants": 1715, "posat": 1716, "cadaqua": 1717, "estalviar": 1718, "obstan": 1719, "indicar": 1720, "caminet": 1721, "vas": 1722, "caminan": 1723, "deu": 1724, "decorat": 1725, "petitet": 1726, "aixar": 1727, "inclou": 1728, "hospitalitat": 1729, "sens": 1730, "dubte": 1731, "recomanar": 1732, "meus": 1733, "amic": 1734, "milloras": 1735, "diversi\u00f3": 1736, "futbol": 1737, "basquet": 1738, "bullici": 1739, "acc\u00e8s": 1740, "mig": 1741, "confer\u00e8ncia": 1742, "resclosit": 1743, "accesible": 1744, "hagu": 1745, "tumbona": 1746, "despertar": 1747, "enlloc": 1748, "Molta": 1749, "Mida": 1750, "negoci": 1751, "moto": 1752, "gas": 1753, "gruixut": 1754, "serve\u00ef": 1755, "instal\u00b7laci\u00f3ns": 1756, "comen\u00e7an": 1757, "deixat": 1758, "funcion": 1759, "pasadi": 1760, "calar": 1761, "far": 1762, "sigut": 1763, "11.00h": 1764, "terminar": 1765, "esmorza": 1766, "seller": 1767, "qur": 1768, "Copas": 1769, "calitat": 1770, "menja": 1771, "dixar": 1772, "bomb\u00f3": 1773, "sobra": 1774, "coixar": 1775, "fumar": 1776, "sota": 1777, "a\u00efllat": 1778, "escoltar": 1779, "foto": 1780, "correspon": 1781, "realitat": 1782, "almenys": 1783, "Aprop": 1784, "raonable": 1785, "segons": 1786, "mapa": 1787, "comptar": 1788, "utilitzar": 1789, "quanitat": 1790, "comod\u00edssim": 1791, "renovat": 1792, "Ubicacio": 1793, "hostal": 1794, "romanic": 1795, "habia": 1796, "unbicacio": 1797, "intalacion": 1798, "deixar-no": 1799, "Soroll": 1800, "m\u00f3ra": 1801, "mocador": 1802, "perdar": 1803, "modernitat": 1804, "Cadaques": 1805, "turista": 1806, "carrer\u00f3": 1807, "gratu\u00eftament": 1808, "aprofitat": 1809, "gratis": 1810, "snack": 1811, "lampareta": 1812, "griferia": 1813, "restauraci\u00f3": 1814, "multitudinari": 1815, "inexistent": 1816, "contemplar": 1817, "sortida": 1818, "posta": 1819, "Amplitut": 1820, "fong": 1821, "necessiatri": 1822, "leixiu": 1823, "ampliar": 1824, "pq": 1825, "estrar": 1826, "par": 1827, "contra": 1828, "comercial": 1829, "anavar": 1830, "seguretat": 1831, "mena": 1832, "permitir": 1833, "lliurement": 1834, "forn": 1835, "convencional": 1836, "pizza": 1837, "excepci\u00f3": 1838, "minoria": 1839, "suportar": 1840, "pesat": 1841, "dem\u00e8": 1842, "perfect": 1843, "realitzar": 1844, "procurar": 1845, "aconseguir": 1846, "mesura": 1847, "minimitzar-ho": 1848, "efica\u00e7ment": 1849, "seient": 1850, "aixugador": 1851, "estav": 1852, "despert": 1853, "crit": 1854, "policial": 1855, "set": 1856, "parar": 1857, "costum": 1858, "Confortable": 1859, "esmorsar": 1860, "baixet": 1861, "cortina": 1862, "dem\u00e9s": 1863, "Apartaments": 1864, "conpletament": 1865, "Atencio": 1866, "guarda": 1867, "greument": 1868, "lector": 1869, "matr\u00edcula": 1870, "anassir": 1871, "pertinent": 1872, "ordenar": 1873, "macar": 1874, "aixeta": 1875, "costaba": 1876, "manipular": 1877, "terre": 1878, "llefiscos": 1879, "elegant": 1880, "comot": 1881, "mitjan\u00e7ant": 1882, "aparell": 1883, "requerir": 1884, "possat": 1885, "tarja": 1886, "Aix\u00f3": 1887, "originar": 1888, "escritori": 1889, "a\u00efllament": 1890, "sonor": 1891, "matalas": 1892, "execivamar": 1893, "reposar": 1894, "litat": 1895, "encantat": 1896, "forma": 1897, "pelet": 1898, "senzillesa": 1899, "tancar": 1900, "l\u00f2gicament": 1901, "frenar": 1902, "Simp\u00e0tica": 1903, "pres\u00e8ncia": 1904, "Mariscal": 1905, "neteguir": 1906, "9h": 1907, "gos": 1908, "apuntir": 1909, "iniciativa": 1910, "pilota": 1911, "comportar": 1912, "mol\u00e8stia": 1913, "empla\u00e7ament": 1914, "Donostia": 1915, "despla\u00e7ament": 1916, "sushi": 1917, "Ichi": 1918, "puguar": 1919, "adaptar-se": 1920, "especificar": 1921, "expliquar": 1922, "explorar": 1923, "Londres": 1924, "Joel": 1925, "meravella": 1926, "havi": 1927, "grossa": 1928, "smb": 1929, "pudor": 1930, "tabac": 1931, "fumador": 1932, "ocupat": 1933, "ZERO": 1934, "00h": 1935, "qn": 1936, "banyar": 1937, "tinguessi": 1938, "tb": 1939, "convers": 1940, "francament": 1941, "posar-li": 1942, "pega": 1943, "menre": 1944, "Vas": 1945, "pont": 1946, "pedra": 1947, "Tubo": 1948, "senyal": 1949, "permet": 1950, "local": 1951, "donar-lli": 1952, "car\u00e0cter": 1953, "formatge": 1954, "basc": 1955, "compensat": 1956, "principal": 1957, "convidar": 1958, "\u00e0rea": 1959, "buit": 1960, "100": 1961, "encert": 1962, "directiu": 1963, "saludar": 1964, "carpeta": 1965, "checkout": 1966, "inmens": 1967, "airat": 1968, "base": 1969, "curiositat": 1970, "bloguera": 1971, "moda": 1972, "fentse": 1973, "amir": 1974, "avall": 1975, "despres": 1976, "descobrim": 1977, "instagram": 1978, "gratuitament": 1979, "promocio": 1980, "respectar": 1981, "gestor": 1982, "menyste": 1983, "esfor\u00e7": 1984, "algu": 1985, "aqiestes": 1986, "caracteristiqua": 1987, "nena": 1988, "biar": 1989, "penjar": 1990, "ridicul": 1991, "gratuitamre": 1992, "hidromassatge": 1993, "moltestar-se": 1994, "cabar": 1995, "risa": 1996, "el\u00edptica": 1997, "cinta": 1998, "correr": 1999, "est\u00e0tic": 2000, "instal\u00b7laciona": 2001, "Localitzacio": 2002, "probablement": 2003, "renovar-se": 2004, "20m": 2005, "C-Coso": 2006, "3min": 2007, "Bas\u00edlica": 2008, "Pilar": 2009, "modest": 2010, "Tracta": 2011, "despestiu": 2012, "lluminosa": 2013, "innovador": 2014, "qu\u00e8": 2015, "indret": 2016, "Nord": 2017, "Termibus": 2018, "insral\u00b7lacion": 2019, "incl\u00f3s": 2020, "10,00h": 2021, "12,00h": 2022, "Incl\u00f2s": 2023, "23,00h": 2024, "00,30h": 2025, "quelcom": 2026, "justa": 2027, "escenari": 2028, "super-col\u00b7lumna": 2029, "lateral": 2030, "limitar": 2031, "visi\u00f3": 2032, "correctar": 2033, "totalitat": 2034, "ocupant": 2035, "format": 2036, "fam\u00edlia": 2037, "avorrir-se": 2038, "valer": 2039, "pena": 2040, "gana": 2041, "vinent": 2042, "endoll": 2043, "volgre": 2044, "entenar": 2045, "comentari": 2046, "bonissim": 2047, "comencament": 2048, "reservat": 2049, "junior": 2050, "deviar": 2051, "pisicina": 2052, "maravella": 2053, "fi": 2054, "inoblidable": 2055, "claustrof\u00f2bic": 2056, "ajustar": 2057, "abusiu": 2058, "Room": 2059, "without": 2060, "view": 2061, "little": 2062, "claustrophobic": 2063, "The": 2064, "window": 2065, "would": 2066, "not": 2067, "opar": 2068, "Price": 2069, "abusive": 2070, "Good": 2071, "location": 2072, "Falta": 2073, "nateja": 2074, "bombeta": 2075, "foss": 2076, "trencat": 2077, "dianr": 2078, "satisfer": 2079, "patir": 2080, "Saragossa": 2081, "allotjar-me": 2082, "anar-hi": 2083, "atravessar": 2084, "sintonitzat": 2085, "balc\u00f3": 2086, "Impecablement": 2087, "abundar": 2088, "Zona": 2089, "relaxant": 2090, "definitivament": 2091, "poguar": 2092, "ll": 2093, "mirar": 2094, "hospitalari": 2095, "penjat": 2096, "article": 2097, "escapada": 2098, "experiencia": 2099, "finestra-balc\u00f3": 2100, "n\u00favol": 2101, "tanta": 2102, "centr": 2103, "comandament": 2104, "quasi": 2105, "escalfar": 2106, "agobiar": 2107, "placa": 2108, "inducci\u00f3": 2109, "Espai": 2110, "redu\u00eft": 2111, "cuinar": 2112, "proposar": 2113, "posir": 2114, "2-3": 2115, "fog\u00f3": 2116, "Ve": 2117, "pendent": 2118, "reformar": 2119, "animal": 2120, "companyia": 2121, "carlino": 2122, "20": 2123, "\u20ac": 2124, "Comoditat": 2125, "dubto": 2126, "complir": 2127, "normativa": 2128, "card": 2129, "dificil": 2130, "Solsament": 2131, "provar": 2132, "graella": 2133, "cadena": 2134, "predisposici\u00f3": 2135, "fer-te": 2136, "haguar": 2137, "ipads": 2138, "mini-nevera": 2139, "tenir-ne": 2140, "abast": 2141, "faltavan": 2142, "olla": 2143, "paell": 2144, "ere": 2145, "foc": 2146, "inducci\u00f3n": 2147, "radiador": 2148, "bell": 2149, "triar": 2150, "escollir": 2151, "descripci\u00f3": 2152, "m2": 2153, "escac": 2154, "xul\u00b7la": 2155, "broma": 2156, "feinar": 2157, "indicat": 2158, "correcci\u00f3": 2159, "assignar": 2160, "ara": 2161, "m\u00ednim": 2162, "papererar": 2163, "sofar": 2164, "molt\u00edssima": 2165, "ang\u00faniar": 2166, "ample": 2167, "est\u00e0": 2168, "por": 2169, "lluminositat": 2170, "las": 2171, "toc": 2172, "mediterrani": 2173, "b\u00f2nic": 2174, "b\u00f3nic": 2175, "nau": 2176, "pr\u00f3xim": 2177, "mobilitat": 2178, "renou": 2179, "dormiar": 2180, "teniem": 2181, "impressionant": 2182, "excessivament": 2183, "feiem": 2184, "excursi\u00f3": 2185, "Repetirem": 2186, "xivarri": 2187, "ajuntament": 2188, "controlat": 2189, "disfrutar": 2190, "confortabilitat": 2191, "manc": 2192, "autoritat": 2193, "callar": 2194, "borratxo": 2195, "estranger": 2196, "continuat": 2197, "Tambe": 2198, "apartir": 2199, "informar": 2200, "tornare": 2201, "flamingo": 2202, "mangar": 2203, "parlar-ne": 2204, "15-08-2014": 2205, "8:15": 2206, "\u2019": 2207, "8:00": 2208, "davantal": 2209, "origin\u00e0riament": 2210, "to": 2211, "marron\u00f3s": 2212, "fixat": 2213, "preniar": 2214, "nota": 2215, "semblant": 2216, "responsable": 2217, "16-08-18": 2218, "mateixa": 2219, "marronos": 2220, "preguntar": 2221, "fer-l": 2222, "resta": 2223, "Xavier": 2224, "Josep": 2225, "Roig": 2226, "depens": 2227, "exagerat": 2228, "malbaratar": 2229, "miqueta": 2230, "actualitzaci\u00f3": 2231, "dormitori": 2232, "recorrer": 2233, "sols": 2234, "habiar": 2235, "sorrol": 2236, "Trafalgar": 2237, "square": 2238, "q\u00fcesti\u00f3": 2239, "sol\u00b7licita": 2240, "Girona": 2241, "repetire": 2242, "estractor": 2243, "Tot": 2244, "punt": 2245, "estrat\u00e8gic": 2246, "sensacional": 2247, "sensibilitat": 2248, "ideol\u00f2gic": 2249, "oferiment": 2250, "premsa": 2251, "exemplar": 2252, "VANGUARDIA": 2253, "PUNT-AVUI": 2254, "ARA": 2255, "RAZON": 2256, "AS": 2257, "reciclir": 2258, "continuir": 2259, "tom\u00e0quet": 2260, "pansit": 2261, "aquells": 2262, "jovent": 2263, "hagu\u00e8s": 2264, "agra\u00efr": 2265, "in-millorabla": 2266, "oooooh": 2267, "fenomenal": 2268, "clavar": 2269, "disparat": 2270, "faixuc": 2271, "poguem": 2272, "Esta": 2273, "Portlligat": 2274, "relax": 2275, "expectacular": 2276, "estudi": 2277, "dotze": 2278, "quadrat": 2279, "servit": 2280, "tonteriar": 2281, "paper": 2282, "higi\u00e8nic": 2283, "content\u00edssim": 2284, "aniversari": 2285, "pastisset": 2286, "1ominut": 2287, "fregat": 2288, "aiguesi": 2289, "comunicar": 2290, "kelvin": 2291, "exhaust": 2292, "guiri": 2293, "parkin": 2294, "fer-ho": 2295, "m\u00ed": 2296, "tranquilament": 2297, "xque": 2298, "11h": 2299, "entregar": 2300, "verd": 2301, "ompli": 2302, "reservar-lo": 2303, "Pla\u00e7a": 2304, "Seriositat": 2305, "efici\u00e8ncia": 2306, "esmor\u00e7ar-bufet": 2307, "bar-terrassa": 2308, "volum": 2309, "8:00_del_mat\u00ed": 2310, "23:30": 2311, "causa": 2312, "balco": 2313, "apart": 2314, "descomptat": 2315, "suggestiu": 2316, "erem": 2317, "16": 2318, "sofa": 2319, "camar": 2320, "incomoda": 2321, "quadruple": 2322, "desitjar": 2323, "*": 2324, "robar": 2325, "envoltat": 2326, "paissatga": 2327, "pressi\u00f3-quantitat": 2328, "partida": 2329, "pretensi\u00f3": 2330, "mancar": 2331, "riera": 2332, "il\u00b7luminaci\u00f3": 2333, "habitualment": 2334, "permetar": 2335, "suau": 2336, "ex.": 2337, "focus": 2338, "empotrat": 2339, "posibilitat": 2340, "regularla": 2341, "privilegiat": 2342, "Preu": 2343, "diari": 2344, "autom\u00e0tic": 2345, "admet": 2346, "targa": 2347, "adient": 2348, "Museu": 2349, "Guggenheim": 2350, "asepcte": 2351, "Caf\u00e8s": 2352, "vidre": 2353, "color": 2354, "original": 2355, "Dif\u00edcil": 2356, "\u00c0rees": 2357, "ok": 2358, "saber": 2359, "ficar": 2360, "florit": 2361, "x": 2362, "cafeter\u00eda": 2363, "necesitabar": 2364, "situaci\u00f3n": 2365, "marejav": 2366, "gaireb\u00e9": 2367, "Teniem": 2368, "lestacio": 2369, "trajecte": 2370, "lequipatge": 2371, "Adames": 2372, "desconectar": 2373, "Habitacio": 2374, "controlar": 2375, "arrivada": 2376, "anotar": 2377, "hoste": 2378, "localitzar": 2379, "avan\u00e7at": 2380, "dir-me": 2381, "pagar\u00edar": 2382, "companya": 2383, "banyera": 2384, "Punt": 2385, "relaci\u00f2": 2386, "elevat": 2387, "mostra": 2388, "coincidir": 2389, "assignat": 2390, "Gugguenheim": 2391, "antip\u00e0tic": 2392, "fum": 2393, "caloreta": 2394, "dl": 2395, "recomiendo": 2396, "Masa": 2397, "preparat": 2398, "sord": 2399, "conexi\u00f3": 2400, "auricolar": 2401, "Subtitulades": 2402, "Nevera": 2403, "Tranquilitat": 2404, "Bons": 2405, "consell": 2406, "incorrect": 2407, "Hamaques": 2408, "trau": 2409, "teixit": 2410, "grand\u00e0ria": 2411, "Cobrament": 2412, "entreteniment": 2413, "Pens\u00e0vem": 2414, "Amplitud": 2415, "Buffet": 2416, "sof\u00e0_llit": 2417, "destacable": 2418, "suggeriment": 2419, "Mirall": 2420, "cos": 2421, "senser": 2422, "assolirs": 2423, "milliorar": 2424, "canalla": 2425, "portarse": 2426, "xivarrar": 2427, "a\u00efllar": 2428, "endem\u00e0": 2429, "inconvenient": 2430, "emerg\u00e8ncia": 2431, "Cap": 2432, "Creus": 2433, "rural": 2434, "prwfabricat": 2435, "sonoritzaci\u00f3": 2436, "21": 2437, "Euros-dia": 2438, "porteria": 2439, "accesibl": 2440, "posabar": 2441, "anunci": 2442, "correctament": 2443, "\u00fanicament": 2444, "graduable": 2445, "anexa": 2446, "anexar": 2447, "haver-har": 2448, "P\u00e0rking": 2449, "privat": 2450, "cremar": 2451, "calefactor": 2452, "estufa": 2453, "barilla": 2454, "execepcional": 2455, "fiquar": 2456, "haver-ho": 2457, "demanat": 2458, "expr\u00e9s": 2459, "celebrar": 2460, "6e": 2461, "pk": 2462, "Decoraci\u00f3": 2463, "material": 2464, "tranquila": 2465, "viatge": 2466, "reservant-lar": 2467, "antelaci\u00f3": 2468, "culpa": 2469, "perqu\u00e9": 2470, "vivir": 2471, "segurament": 2472, "Independent": 2473, "aeroport": 2474, "Stansted": 2475, "horroros": 2476, "elebador": 2477, "espatllar": 2478, "hote": 2479, "picina": 2480, "actitud": 2481, "facilitar-te": 2482, "medic": 2483, "modificaci\u00f3": 2484, "gesti\u00f3": 2485, "m": 2486, "Amable": 2487, "paga": 2488, "12.50euros": 2489, "thas": 2490, "peticio": 2491, "balcar": 2492, "secar": 2493, "olot-vic": 2494, "senyal\u00edtica": 2495, "direccional": 2496, "ruta": 2497, "f\u00e0cilment": 2498, "Manresa": 2499, "benestar": 2500, "connectar": 2501, "tr\u00e8iar": 2502, "electricitat": 2503, "sintonia": 2504, "Tornarem": 2505, "inutilitzat": 2506, "Fred": 2507, "inferior": 2508, "present": 2509, "Temperatura": 2510, "aparcamre": 2511, "amplada": 2512, "nombre": 2513, "impecabl": 2514, "cutre": 2515, "priori": 2516, "aparentar": 2517, "riu": 2518, "passeijat": 2519, "erar": 2520, "execel": 2521, "25": 2522, "algunb": 2523, "descompte": 2524, "linia": 2525, "guardar": 2526, "peripecia": 2527, "deixarl": 2528, "podr\u00eden": 2529, "raconet": 2530, "guardarla": 2531, "putejar-nos": 2532, "Nom\u00e8s": 2533, "questi\u00f3": 2534, "voluntat": 2535, "Secador": 2536, "mon": 2537, "cremat": 2538, "engegarlo": 2539, "llumin\u00f3s": 2540, "Accessoris": 2541, "internet": 2542, "perm\u00e8s": 2543, "recinte": 2544, "ala": 2545, "dintre": 2546, "terrass": 2547, "cont\u00edgua": 2548, "polit": 2549, "dist\u00e0ncia": 2550, "Contxa": 2551, "conir": 2552, "Catedral": 2553, "Necessita": 2554, "ap\u00e0tic": 2555, "reaccionat": 2556, "urb\u00e0": 2557, "via": 2558, "Retiro": 2559, "5-8": 2560, "Jornet": 2561, "10-12": 2562, "esgl\u00e8sia": 2563, "cafetera": 2564, "Cau": 2565, "Ferrat": 2566, "ribera": 2567, "Sebasti\u00e0": 2568, "complecx": 2569, "jacutzar": 2570, "jardar": 2571, "felicitat": 2572, "sorollos": 2573, "Aire": 2574, "humitats": 2575, "sabo": 2576, "xampu": 2577, "Presio": 2578, "e": 2579, "infraestructura": 2580, "modernesb": 2581, "Grand\u00e0ria": 2582, "rec\u00e9s": 2583, "dissenyador": 2584, "incre\u00efble": 2585, "Bar": 2586, "llogar": 2587, "Jacuzzi": 2588, "valorat": 2589, "solar": 2590, "lluny\u00e0": 2591, "incomparable": 2592, "televisor": 2593, "pantalla": 2594, "Fluix\u00edssim": 2595, "sentit": 2596, "dispositiu": 2597, "electr\u00f2nic": 2598, "fonamental": 2599, "hospedar": 2600, "circuit": 2601, "assequible": 2602, "prendre": 2603, "mac": 2604, "pag\u00e8s": 2605, "embotit": 2606, "volia": 2607, "te'l": 2608, "acord": 2609, "higiene": 2610, "definitiva": 2611, "satisfet": 2612, "est\u00e0ndard": 2613, "estella": 2614, "passat": 2615, "directament": 2616, "endre\u00e7ar": 2617, "m\u00e0nec": 2618, "rajar": 2619, "Elda": 2620, "sent": 2621, "intimitar": 2622, "coixins": 2623, "casol\u00e0": 2624, "Molt": 2625, "ronda": 2626, "comprar": 2627, "inmediatament": 2628, "lucionar": 2629, "director": 2630, "aire_condicionat": 2631, "senyor": 2632, "gratuita": 2633, "berenar": 2634, "para-sol": 2635, "cobrar-te": 2636, "acceptir": 2637, "lladra": 2638, "descartar": 2639, "sabiar": 2640, "admetiar": 2641, "remarcar": 2642, "voliar": 2643, "variaci\u00f3": 2644, "llavors": 2645, "Suc": 2646, "reduir": 2647, "k": 2648, "feina": 2649, "fantastic": 2650, "advert\u00e8ncia": 2651, "mitjanit": 2652, "me": 2653, "adonar": 2654, "sorpresa": 2655, "Jardins": 2656, "pressa": 2657, "encarregat": 2658, "dema": 2659, "Complicat": 2660, "500": 2661, "jefa": 2662, "botellas": 2663, "maqu\u00ed": 2664, "caliar": 2665, "mesa": 2666, "cosin": 2667, "parell": 2668, "silencio": 2669, "relaxarse": 2670, "tard\u00e0": 2671, "FACIL": 2672, "TROBAR": 2673, "punta": 2674, "creuar": 2675, "suportable": 2676, "element": 2677, "cortesia": 2678, "anunci\u00efn": 2679, "desorbitant": 2680, "hamburguesa": 2681, "15": 2682, "cervesa": 2683, "robar-te": 2684, "regular": 2685, "paissatge": 2686, "pro": 2687, "educat": 2688, "inter\u00e8s": 2689, "poder-ho": 2690, "10,30": 2691, "mancabar": 2692, "teuleta": 2693, "persiana": 2694, "batidora": 2695, "funcionabar": 2696, "Vem": 2697, "mancan\u00e7a": 2698, "localitat": 2699, "allotjat": 2700, "cafeterar": 2701, "Cerdnya": 2702, "mes_d'_agost": 2703, "n\u00f2rdic": 2704, "Calitat": 2705, "utensili": 2706, "paperera": 2707, "brossa": 2708, "llogater": 2709, "revisar": 2710, "alitat": 2711, "lamentable": 2712, "pr\u00e0cticament": 2713, "viatger": 2714, "crossa": 2715, "planell": 2716, "diversos": 2717, "avariar": 2718, "14": 2719, "al\u00e7ada": 2720, "reiterar": 2721, "responsabilitat": 2722, "Portes": 2723, "dissabte": 2724, "matinal": 2725, "assortit": 2726, "M\u00e0quines": 2727, "constant": 2728, "Deixadesa": 2729, "rellisc\u00f3s": 2730, "superagradable": 2731, "semipeatonal": 2732, "costa": 2733, "pared": 2734, "urgent": 2735, "afegir-hi": 2736, "adormir-s'hi": 2737, "prove\u00efr": 2738, "hardware": 2739, "software": 2740, "sal": 2741, "raig": 2742, "rentadora": 2743, "xungo": 2744, "Salut": 2745, "aconsellable": 2746, "Avenida": 2747, "Gr\u00e0cies": 2748, "simpatic": 2749, "intal\u00b7lacion": 2750, "columna": 2751, "atre": 2752, "siituaci\u00f3": 2753, "sof\u00e0": 2754, "travesser": 2755, "claves": 2756, "croissant": 2757, "compacte": 2758, "cuit": 2759, "animador": 2760, "desagradabl": 2761, "aclarir": 2762, "sol\u00b7lucionar": 2763, "Fant\u00e0stic": 2764, "tercer": 2765, "dispossar": 2766, "mitj\u00e0": 2767, "encantador": 2768, "expressar": 2769, "central": 2770, "engegar": 2771, "for\u00e7": 2772}