{"Bon": 0, "ubicaci\u00f3": 1, ".": 2, "tot": 3, "molt": 4, "net": 5, "i": 6, "nou": 7, "agafeure": 8, "pla\u00e7a": 9, "de": 10, "parquing": 11, "a": 12, "el": 13, "Catalunya": 14, "perque": 15, "gairebe": 16, "ell": 17, "impossible": 18, "aparcar": 19, "carrer": 20, "dutxa": 21, "estar": 22, "en": 23, "alt": 24, "no": 25, "hi": 26, "haver": 27, "bidet": 28, "mirall": 29, "per": 30, "veure": 31, "sencer": 32, "ascensor": 33, "llit": 34, ",": 35, "grand": 36, "comodar": 37, "bufet": 38, "petit": 39, "per\u00f2": 40, "complert": 41, "-": 42, "habitaci\u00f3": 43, "suficient": 44, "un": 45, "cap": 46, "setmana": 47, "costat": 48, "2": 49, "\u00fanic": 50, "discoteca": 51, "que": 52, "cadaqu\u00e8s": 53, "per_tar": 54, "toteicir": 55, "for\u00e7a": 56, "insonoritzat": 57, "seguir": 58, "sentint-sar": 59, "soroll": 60, "sort": 61, "tenir": 62, "tap": 63, "orella": 64, "ubicat": 65, "c\u00e8ntric": 66, "Personal": 67, "amable": 68, "bany": 69, "mica": 70, "senzill": 71, "vista": 72, "desde": 73, "finestra": 74, "jo": 75, "agradar": 76, "situaci\u00f3": 77, "relaci\u00f3": 78, "qualitat": 79, "preu": 80, "impossibilitat": 81, "fer": 82, "migdiada": 83, "4": 84, "tarda": 85, "dona": 86, "neteja": 87, "cridar": 88, "pis": 89, "altre": 90, "ser": 91, "dos": 92, "dia": 93, "anar": 94, "allotjar": 95, "trigar": 96, "m\u00e9s": 97, "mig": 98, "hora": 99, "donar-se": 100, "encara": 101, "trucar": 102, "mat\u00ed": 103, "demanar-se": 104, "esmorzar": 105, "tant": 106, "instal\u00b7laci\u00f3": 107, "(": 108, "menjador": 109, "recepci\u00f3": 110, ")": 111, "com": 112, "tracte": 113, "proper": 114, "seu": 115, "treballador": 116, "modern": 117, "amb": 118, "gran": 119, "persona": 120, "b\u00e9": 121, "mala": 122, "cobertura": 123, "tel\u00e8fon": 124, "truicar": 125, "banda": 126, "fant\u00e0stic": 127, "perqu\u00e8": 128, "aix\u00ed": 129, "ning\u00fa": 130, "interrompre": 131, "descans": 132, "Lloc": 133, "increible": 134, "solitari": 135, "desconnectar": 136, "totalment": 137, "aqui": 138, "problema": 139, "desapar\u00e8ixer": 140, "res": 141, "destacar": 142, "espai\u00f3s": 143, "agradable": 144, "aspecte": 145, "millor": 146, "complet": 147, "dol\u00e7": 148, "salat": 149, "!": 150, "sentir": 151, "tipus": 152, "personal": 153, "compte": 154, "petici\u00f3": 155, "abans": 156, "arribar": 157, "vendre": 158, "acumular": 159, "tothom": 160, "Santa": 161, "Tecla": 162, "situat": 163, "zona": 164, "apartat": 165, "Tgn": 166, "accessible": 167, "centre": 168, "matal\u00e0s": 169, "massa": 170, "tou": 171, "mal": 172, "esquena": 173, "exterior": 174, "cel": 175, "obert": 176, "Dificultat": 177, "trobar": 178, "aparcament": 179, "p\u00fablic": 180, "Situaci\u00f3": 181, "Habitaci\u00f3": 182, "just": 183, "armari": 184, "pas": 185, "estret": 186, "bo": 187, "qualitat-preu": 188, "quan": 189, "valorar": 190, "pensi\u00f3": 191, "Ideal": 192, "poder": 193, "turisme": 194, "durant": 195, "tornar": 196, "nom\u00e9s": 197, "dormir": 198, "assecador": 199, "cabell": 200, "donar": 201, "xamp\u00fa": 202, "gel": 203, "pastilla": 204, "sab\u00f3": 205, "enllumenat": 206, "cambra": 207, "llum": 208, "cenital": 209, "deficient": 210, "sobretot": 211, "si": 212, "intentar": 213, "maquillar-se": 214, "caminar": 215, "positiu": 216, "amplitud": 217, "espai": 218, "lluny": 219, "platja": 220, "sobre": 221, "Sitges": 222, "ampli": 223, "hotel": 224, "atendre": 225, "catal\u00e0": 226, "sense": 227, "secador": 228, "horrible": 229, "menjar": 230, "repetitiu": 231, "extranjer": 232, "pitjor": 233, "tu": 234, "cobrar": 235, "beguda": 236, "apat": 237, "escandal\u00f3s": 238, "moment": 239, "esta": 240, "abarrotat": 241, "gent": 242, "horari": 243, "nefast": 244, "curt": 245, "plantejar": 246, "exemple": 247, "sopar": 248, "acabar": 249, "21.30": 250, "mes": 251, "obligar": 252, "deixar": 253, "10": 254, "quant": 255, "normal": 256, "12": 257, "estrella": 258, "sino": 259, "o": 260, "3": 261, "recomanable": 262, "carissim": 263, "situacio": 264, "relacio": 265, "oci": 266, "envellit": 267, "recepcio": 268, "decadent": 269, "instalaci\u00f3": 270, "gimnas": 271, "equipament": 272, "ludic": 273, "correcte": 274, "bogada": 275, "rentar": 276, "assecar": 277, "8": 278, "eur": 279, "portar": 280, "cotxe": 281, "pogerr": 282, "entrar": 283, "segon": 284, "ni": 285, "carregar": 286, "descarregar": 287, "nevera": 288, "deteriorat": 289, "apte": 290, "6": 291, "mendar": 292, "fresc": 293, "m": 294, "soner": 295, "casa": 296, "microones": 297, "bungalow": 298, "est": 299, "be": 300, "tamany": 301, "pero": 302, "piscina": 303, "genial": 304, "bar": 305, "pista": 306, "joc": 307, "supermercat": 308, "emportar-se": 309, "...": 310, "catar": 311, "restaurant": 312, "Super": 313, "c\u00f2mode": 314, "decordaci\u00f3": 315, "xul": 316, "perfecte": 317, "representar": 318, "parlar": 319, "espanyol": 320, "franc\u00e8s": 321, "doucement": 322, "altrament": 323, "Novotel": 324, "magn\u00edfic": 325, "xarxa": 326, "quantitat": 327, "viatjar": 328, "Paris": 329, "creure": 330, "atendar": 331, "augmentar": 332, "clientela": 333, "?": 334, "entrant": 335, "dins": 336, "porta": 337, "meu": 338, "maleta": 339, "ser-hi": 340, "wifi": 341, "cada": 342, "2x3": 343, "amabilitat": 344, "dir-se": 345, "Le": 346, "Marais": 347, "ben": 348, "comunicat": 349, "metro": 350, "buscar": 351, "aquest": 352, "barri": 353, "decepci\u00f3": 354, "confortable": 355, "disseny": 356, "atractiu": 357, "equipat": 358, "servei": 359, "transfer": 360, "voler": 361, "Gatwick": 362, "tens": 363, "tren": 364, "directe": 365, "50": 366, "metre": 367, "aigua": 368, "caf\u00e9": 369, "infusi\u00f3": 370, "algun": 371, "coseta": 372, "picar": 373, "debat": 374, "doble": 375, "sof\u00e0-llit": 376, "distribu\u00eft": 377, "car\u00edssim": 378, "baix": 379, "mobiliari": 380, "tancament": 381, "vell": 382, "prop": 383, "sol\u00e0rium": 384, "p\u00e0rquing": 385, "gratu\u00eft": 386, "allunyat": 387, "autob\u00fas": 388, "tardar": 389, "passar": 390, "aprop": 391, "Arrabassada": 392, "lavabo": 393, "continental": 394, "adaptat": 395, "necessitat": 396, "gluten": 397, "rom\u00e0ntic": 398, ":": 399, "terrassa": 400, "interior": 401, "xemeneia": 402, "encesa": 403, "m\u00fasica": 404, "lounge": 405, "triat": 406, "fonda": 407, "antic": 408, "ii": 409, "caldre": 410, "reforma": 411, "familiar": 412, "servicial": 413, "check-in": 414, "partir": 415, "15h": 416, "check-out": 417, "10h": 418, "estricte": 419, "automatitzat": 420, "paret": 421, "entre": 422, "bastant": 423, "prim": 424, "L": 425, "\u00b4": 426, "apartament": 427, "estri": 428, "cuina": 429, "vari": 430, "Tvs": 431, "actual": 432, "afores": 433, "5": 434, "minut": 435, "Centre": 436, "Sabadell": 437, "d": 438, "Terrassa": 439, "parking": 440, "incl\u00f2s": 441, "tranquil": 442, "repetir": 443, "segur": 444, "impr\u00e8s": 445, "quatre": 446, "idioma": 447, "llengua": 448, "nostre": 449, "pa\u00eds": 450, "detall": 451, "gust": 452, "generositat": 453, "educaci\u00f3": 454, "facilitat": 455, "vida": 456, "f\u00e0cil": 457, "informaci\u00f3": 458, "complementari": 459, "poble": 460, "funcionament": 461, "IPAD": 462, "control": 463, "par\u00e0metre": 464, "manca": 465, "instrucci\u00f3": 466, "relatiu": 467, "determinat": 468, "banyera": 469, "telescopi": 470, "Bona": 471, "Tracte": 472, "excel\u00b7lent": 473, "Neteja": 474, "Equipament": 475, "Privadesa": 476, "desdejar": 477, "poc": 478, "esperar": 479, "recepcionista": 480, "eficient": 481, "reformat": 482, "lloc": 483, "preci\u00f3s": 484, "masia": 485, "t\u00edpic": 486, "restaurat": 487, "cuidat": 488, "incre\u00edble": 489, "varietat": 490, "general": 491, "atenci\u00f3": 492, "cambrer": 493, "estancia": 494, "realment": 495, "encant": 496, "empord\u00e0": 497, "reserva": 498, "fet": 499, "\u0092": 500, "arribada": 501, "fill": 502, "posar": 503, "malalt": 504, "motiu": 505, "obligat": 506, "possible": 507, "canvi": 508, "data": 509, "dir": 510, "aix\u00f2": 511, "targeta": 512, "cr\u00e8dit": 513, "import": 514, "total": 515, "malgrat": 516, "clarament": 517, "anul\u00b7lar": 518, "demanar": 519, "anul\u00b7laci\u00f3": 520, "sin\u00f3": 521, "ocasi\u00f3": 522, "anterior": 523, "tn": 524, "sol\u00b7licitar": 525, "negar": 526, "fins": 527, "Roma": 528, "mantenir": 529, "any": 530, "mateix": 531, "l": 532, "al\u00b7legar": 533, "pol\u00edtica": 534, "Hotel": 535, "fer-se": 536, "Penseu-vos-ho": 537, "doncs": 538, "gens": 539, "comprensiu": 540, "disposar": 541, "quarts": 542, "tres": 543, "m\u00e0xim": 544, "cosa": 545, "sovint": 546, "excelent": 547, "puigcerd\u00e0": 548, "Wifi": 549, "Bufet": 550, "excelir": 551, "cop": 552, "part": 553, "posterior": 554, "cam\u00ed": 555, "tornada": 556, "sortir": 557, "somni": 558, "lleuger": 559, "resultar": 560, "molest": 561, "empleat": 562, "faltar": 563, "capa": 564, "pintura": 565, "ducha": 566, "apagar": 567, "nit": 568, "extremadament": 569, "hist\u00f2ric": 570, "senyal": 571, "pobre": 572, "instal": 573, "laci\u00f3": 574, "excel": 575, "lent": 576, "decoraci\u00f3": 577, "desperfecte": 578, "caure": 579, "nen": 580, "beb\u00e8": 581, "perill": 582, "solucionar": 583, "mini": 584, "club": 585, "funcional": 586, "ambient": 587, "luxe": 588, "Teatre": 589, "Auditori": 590, "Sant": 591, "Cugat": 592, "quedar": 593, "vora": 594, "ideal": 595, "quedar-se": 596, "vol": 597, "tard": 598, "Barcelona": 599, "super": 600, "persolanl": 601, "atent": 602, "L.": 603, "c\u00e9ntric": 604, "Qualitat": 605, "recomanar": 606, "parella": 607, "adult": 608, "negatiu": 609, "visitar": 610, "Pals": 611, "Begur": 612, "Poble": 613, "Costa": 614, "Brava": 615, "relaxar-se": 616, "7": 617, "q": 618, "aire": 619, "condicionat": 620, "centralitzat": 621, "localitzaci\u00f3": 622, "Cal": 623, "Marruf\u00e9s": 624, "poblaci\u00f3": 625, "entorn": 626, "necessitar": 627, "remodelaci\u00f3": 628, "centrir": 629, "conexio": 630, "telefon": 631, "avisar": 632, "principi": 633, "alla": 634, "vas": 635, "relaxar-te": 636, "pau": 637, "billar": 638, "jard\u00ed": 639, "jacuzzi": 640, "sauna": 641, "ubicacio": 642, "ferro": 643, "pairal": 644, "comfortable": 645, "esglesia": 646, "tipic": 647, "blanc": 648, "Cadaqu\u00e9s": 649, "propietari": 650, "inmillorable": 651, "comode": 652, "electric": 653, "qualsevol": 654, "potser": 655, "escala": 656, "pujar": 657, "quart": 658, "ja": 659, "agafar": 660, "tranvia": 661, "qque": 662, "cas": 663, "b\u00e0sic": 664, "conservaci\u00f3": 665, "acurat": 666, "balc\u00f3-Terrassa": 667, "estressat": 668, "fant\u00e1stica": 669, "Excel\u00b7lents": 670, "b\u00f3": 671, "prestatge": 672, "penjador": 673, "on": 674, "estada": 675, "fabul\u00f3s": 676, "jst": 677, "Puigcerd\u00e0": 678, "semblar": 679, "ple": 680, "natura": 681, "inc\u00f2mode": 682, "parada": 683, "bus": 684, "100m": 685, "perecte": 686, "s\u00faper": 687, "llits": 688, "correctissim": 689, "agust": 690, "connexi\u00f3": 691, "wi-fi": 692, "netejar": 693, "aviat": 694, "10:00": 695, "llen\u00e7ol": 696, "proximitat": 697, "vila": 698, "s\u00ed": 699, "tocar": 700, "mac": 701, "acollidor": 702, "AP7": 703, "gastar": 704, "dineral": 705, "allotjament": 706, "Fgc": 707, "dur": 708, "30": 709, "propi": 710, "pagar": 711, "1": 712, "sol": 713, "falta": 714, "Proximitat": 715, "coincidencia": 716, "grup": 717, "numero": 718, "adolescent": 719, "impedir": 720, "descansar": 721, "trucada": 722, "carrera": 723, "salt": 724, "corredor": 725, "colindant": 726, "acc\u00e9s": 727, "gratuit": 728, "davant": 729, "aillat": 730, "parquet": 731, "planta": 732, "obrir": 733, "inclinaci\u00f3": 734, "edifici": 735, "complicat": 736, "public": 737, "car": 738, "parcar": 739, "veu": 740, "ciutat": 741, "agost": 742, "qual": 743, "tramvia": 744, "tamb\u00e9": 745, "confort": 746, "idoni": 747, "organitzar": 748, "festa": 749, "nocturn": 750, "te\u00f2ricament": 751, "23": 752, "nombr\u00f3s": 753, "comen\u00e7ar": 754, "24.00": 755, "malament": 756, "Qualitat-preu": 757, "mosca": 758, "Ambient": 759, "encantar": 760, "boda": 761, "llevar": 762, "oferir": 763, "brunch": 764, "12h": 765, "producte": 766, "ecol\u00f2gic": 767, "descobriment": 768, "justet": 769, "Spa": 770, "pagament": 771, "restringir": 772, "ll\u00e0stima": 773, "obligatori": 774, "bungallow": 775, "animaci\u00f3": 776, "comfort": 777, "Lloret": 778, "associar": 779, "soroll\u00f3s": 780, "tur\u00f3": 781, "bonic": 782, "60": 783, "reformar": 784, "cert": 785, "personalitat": 786, "tambe": 787, "normalet": 788, "adequat": 789, "nivell": 790, "paralar": 791, "spa": 792, "climatitzat": 793, "access": 794, "inclo": 795, "fantasticar": 796, "esmor\u00e7ar": 797, "espectacular": 798, "perfectamente": 799, "immobili\u00e0ria": 800, "tancat": 801, "haber": 802, "comunicaci\u00f3": 803, "agent": 804, "implicat": 805, "finalment": 806, "despr\u00e9s": 807, "gaudir": 808, "equipaci\u00f3": 809, "vegada": 810, "silenci\u00f3s": 811, "darrer": 812, "aprofitar": 813, "ocupaci\u00f3": 814, "%": 815, "resposta": 816, "\u00e9sser": 817, "contundent": 818, "ra\u00f3": 819, "evitar": 820, "despesa": 821, "aparentment": 822, "efica\u00e7": 823, "venir": 824, "autopista": 825, "des": 826, "queixar-se": 827, "cuiner": 828, "contenir": 829, "vestidor": 830, "categoria": 831, "Servei": 832, "establiment": 833, "sala": 834, "com\u00fa": 835, "lliure": 836, "il\u00b7lumninaci\u00f3": 837, "immillorable": 838, "inmmillorable": 839, "millorar": 840, "carta": 841, "dinar": 842, "variat": 843, "relaxar": 844, "Peratallada": 845, "....": 846, "satisfactori": 847, "etc\u00e8tera": 848, "activitat": 849, "Excel\u00b7lent": 850, "pica": 851, "fora": 852, "redecorat": 853, "lletg": 854, "esfor\u00e7ar-se": 855, "simp\u00e0tic": 856, "primer": 857, "insonoritzaci\u00f3": 858, "alg\u00fa": 859, "voltant": 860, "insuportable": 861, "disponibilitat": 862, "ajudar-no": 863, "soluciar": 864, "possar": 865, "1x": 866, "individual": 867, "80cm": 868, "'": 869, "matrimoni": 870, "130cm": 871, "190cm": 872, "supletori": 873, "despre": 874, "2h": 875, "b": 876, "manager": 877, "final": 878, "apar\u00e8ixer": 879, "habitacio": 880, "amablament": 881, "abonar": 882, "correspondre": 883, "tampoc": 884, "llibre": 885, "reclamaci\u00f3": 886, "convidar": 887, "copa": 888, "cava": 889, "taula": 890, "junt": 891, "cua": 892, "\u00e0pat": 893, "presentaci\u00f3": 894, "reservar": 895, "hamaca": 896, "tovallola": 897, "marxar": 898, "disponible": 899, "cadira": 900, "teu": 901, "r\u00e8tol": 902, "prohibir": 903, "pr\u00e0ctica": 904, "ocupar": 905, "rebut": 906, "tan": 907, "disposat": 908, "entendre": 909, "deret": 910, "dencansar": 911, "adecuar": 912, "instal-laci\u00f3": 913, "estiu": 914, "trovar": 915, "vacan\u00e7a": 916, "sempre": 917, "temps": 918, "f\u00e1ntastic": 919, "gaire": 920, "desbordar": 921, "massiu": 922, "client": 923, "prou": 924, "manguera": 925, "gelat": 926, "secar-se": 927, "taca": 928, "menys": 929, "visible": 930, "enganxar": 931, "peu": 932, "competent": 933, "quedar-te": 934, "men\u00fa": 935, "inacceptable": 936, "18": 937, "11": 938, "perdre": 939, "practicament": 940, "inflexible": 941, "tema": 942, "espuma": 943, "algo": 944, "incomotar": 945, "veritat": 946, "kms": 947, "munt": 948, "camping": 949, "respectu\u00f3s": 950, "esportiu": 951, "personalment": 952, "running": 953, "corrent": 954, "runner": 955, "check": 956, "in": 957, "15:00": 958, "funcionar": 959, "terrat": 960, "Petita": 961, "orientat": 962, "vehicle": 963, "despla\u00e7ar-te": 964, "coix\u00ed": 965, "majoria": 966, "ajudar": 967, "molt\u00edssim": 968, "Susana": 969, "mooolt": 970, "limitat": 971, "Premium": 972, "Passeig": 973, "Maritim": 974, "Zona": 975, "m\u00f2bil": 976, "home": 977, "programat": 978, "tranquil\u00b7litat": 979, "silenci": 980, "SPA": 981, "minibar": 982, "consumici\u00f3": 983, "avi\u00f3": 984, "moderat": 985, "incl\u00fas": 986, "consumir": 987, "especialment": 988, "transport": 989, "bullidor": 990, "caf\u00e8": 991, "marca": 992, "moble": 993, "got": 994, "cigarreta": 995, "manteniment": 996, "proposta": 997, "global": 998, "m\u00f3n": 999, "Benet": 1000, "patrimoni": 1001, "cultural": 1002, "gastronomia": 1003, "ajustat": 1004, "preocupat": 1005, "EL": 1006, "marc": 1007, "calma": 1008, "jardi": 1009, "monestir": 1010, "bosc": 1011, "terra": 1012, "superficial": 1013, "Tarragona": 1014, "Font": 1015, "dif\u00edcil": 1016, "col\u00b7locar-t'hi": 1017, "prestar": 1018, "aparcar-se": 1019, "m\u00e0": 1020, "apartar": 1021, "panor\u00e0mic": 1022, "Bilbao": 1023, "descuidar": 1024, "brut": 1025, "seguit": 1026, "millora": 1027, "espl\u00e8ndir": 1028, "decebre": 1029, "cara": 1030, "mar": 1031, "inclure": 1032, "Llit": 1033, "tal": 1034, "Hostal": 1035, "Barris": 1036, ";": 1037, "comentar": 1038, "calor": 1039, "agrair": 1040, "acondicionat": 1041, "servir": 1042, "ampolla": 1043, "comprar": 1044, "p\u00e8ssim": 1045, "cafe": 1046, "dolentissim": 1047, "oli": 1048, "verge": 1049, "mantega": 1050, "dolent": 1051, "suc": 1052, "unic": 1053, "embutit": 1054, "tonaquet": 1055, "sucar": 1056, "maco": 1057, "finca": 1058, "angle": 1059, "dificultar": 1060, "pa": 1061, "motlle": 1062, "barra": 1063, "passable": 1064, "construcci\u00f3": 1065, "combinat": 1066, "separat": 1067, "llitera": 1068, "plegat": 1069, "monitor": 1070, "infantil": 1071, "indoor": 1072, "accessori": 1073, "moqueta": 1074, "rom\u00e0tic": 1075, "olor": 1076, "desagradable": 1077, "desinfectant": 1078, "googgenheim": 1079, "patis": 1080, "fatal": 1081, "resoldre": 1082, "dutxartar": 1083, "important": 1084, "en_general": 1085, "LLoc": 1086, "oblidar": 1087, "mai": 1088, "cituaci\u00f3": 1089, "trovans": 1090, "possivilitat": 1091, "desplasar-se": 1092, "all\u00e0": 1093, "dificultat": 1094, "netedat": 1095, "comoditat": 1096, "P\u00e0rquing": 1097, "cobert": 1098, "Esmorzar": 1099, "Amabilitat": 1100, "antel\u00b7laci\u00f3": 1101, "dalt": 1102, "aqu\u00ed": 1103, "divendres": 1104, "vespre": 1105, "0": 1106, "grau": 1107, "temperatura": 1108, "1,35": 1109, "cil\u00b7ligram": 1110, "fred": 1111, "encendre": 1112, "calefacci\u00f3": 1113, "av\u00e0": 1114, "Atenci\u00f3": 1115, "p\u00e8l": 1116, "tronat": 1117, "cor": 1118, "poter": 1119, "concret": 1120, "qualitat-situaci\u00f3-preu": 1121, "buffet": 1122, "bon\u00edssim": 1123, "poligon": 1124, "cami": 1125, "inh\u00f2spit": 1126, "fer-lar": 1127, "matins": 1128, "mancar": 1129, "renovaci\u00f3": 1130, "tovalloler": 1131, "n": 1132, "accesori": 1133, "prestatgeria": 1134, "insuficient": 1135, "abastir-lo": 1136, "impecable": 1137, "roba": 1138, "canviar": 1139, "di\u00e0riament": 1140, "Srta.": 1141, "Emma": 1142, "professional": 1143, "habiaci\u00f3": 1144, "tranquilitat": 1145, "manta": 1146, "cobrellit": 1147, "classe": 1148, "proporcionar": 1149, "amablement": 1150, "superior": 1151, "bomba": 1152, "Recepci\u00f3": 1153, "seg\u00fcent": 1154, "Wi-Fi": 1155, "gratuir": 1156, "talla": 1157, "alhora": 1158, "pr\u00e0ctic": 1159, "imatge": 1160, "passad\u00eds": 1161, "diferent": 1162, "tractar": 1163, "aparthotel": 1164, "set\u00e8": 1165, "traslladar": 1166, "arreu": 1167, "pensar": 1168, "tornar-ar": 1169, "excessiu": 1170, "aqu": 1171, "passeig": 1172, "bici": 1173, "cost": 1174, "addicional": 1175, "llac": 1176, "exel\u00b7lent": 1177, "millorable": 1178, "pastisseria": 1179, "industrial": 1180, "diversitat": 1181, "calent": 1182, "nome": 1183, "beicon": 1184, "ou": 1185, "remenat": 1186, "plat": 1187, "degradaci\u00f3": 1188, "caixa": 1189, "fort": 1190, "estaci\u00f3": 1191, "Gare": 1192, "du": 1193, "Lyon": 1194, "Cuina": 1195, "combinaci\u00f3": 1196, "WIFI": 1197, "explicaci\u00f3": 1198, "orientaci\u00f3": 1199, "gracies": 1200, "fallar": 1201, "Toto": 1202, "tirar": 1203, "cohet": 1204, "vist": 1205, "est\u00e8s": 1206, "lleig": 1207, "dotat": 1208, "necessari": 1209, "san": 1210, "sebastian": 1211, "magnific": 1212, "Emy": 1213, "propietar": 1214, "p\u00e0rking": 1215, "deure": 1216, "Saba": 1217, "refredar": 1218, "recent": 1219, "construccio": 1220, "decoracio": 1221, "particular": 1222, "pub": 1223, "encertadisim": 1224, "so": 1225, "profesional": 1226, "caleta": 1227, "encisador": 1228, "respirar": 1229, "girar": 1230, "vent": 1231, "migdia": 1232, "descuidat": 1233, "necesitar": 1234, "cambi": 1235, "alfombra": 1236, "oferta": 1237, "c\u00e0tering": 1238, "excepcional": 1239, "completament": 1240, "experi\u00e8ncia": 1241, "sensa": 1242, "preocupar-se": 1243, "r\u00e9s": 1244, "sanitari": 1245, "impolut": 1246, "menci\u00f3": 1247, "especial": 1248, "Lloren\u00e7": 1249, "anticipar": 1250, "necessita": 1251, "recordar": 1252, "noi": 1253, "conduir": 1254, "simpatia": 1255, "ah": 1256, "\u0095": 1257, "acolliment": 1258, "contacte": 1259, "telef\u00f2nic": 1260, "molka": 1261, "Situacio": 1262, "noia": 1263, "cafeteria": 1264, "diumenge": 1265, "mati": 1266, "saber": 1267, "significatiu": 1268, "esmentar": 1269, "tros": 1270, "qualificatiu": 1271, "enclavament": 1272, "interessant": 1273, "distribuci\u00f3": 1274, "accedir-se": 1275, "poder-ar": 1276, "accedir": 1277, "xic": 1278, ".....": 1279, "clar": 1280, "......": 1281, "peat\u00f3": 1282, "Gloucester": 1283, "Road": 1284, "Heatrow": 1285, "son": 1286, "45": 1287, "min": 1288, "Genial": 1289, "museu": 1290, "ciencia": 1291, "natural": 1292, "juntament": 1293, "bonisssim": 1294, "opci\u00f3": 1295, "TV": 1296, "per\u00f3": 1297, "nevereta": 1298, "Silenci": 1299, "ventilador": 1300, "ensopegar": 1301, "independencia": 1302, "dret": 1303, "possibilitat": 1304, "imprevist": 1305, "r\u00e0pidament": 1306, "pressi\u00f3": 1307, "qui": 1308, "preferent": 1309, "atencio": 1310, "205": 1311, "transitat": 1312, "sistema": 1313, "climatitzaci\u00f3": 1314, "p\u00e9l": 1315, "gastat": 1316, "Poder": 1317, "resid\u00e8ncia": 1318, "clau": 1319, "preparar": 1320, "\u0080": 1321, "carisim": 1322, "rodo": 1323, "bonisim": 1324, "antipatic": 1325, "comodo": 1326, "practicar": 1327, "BTT": 1328, "enlla\u00e7ar": 1329, "carretera": 1330, "extern": 1331, "c\u00e0mping": 1332, "balla": 1333, "direcci\u00f3": 1334, "pal": 1335, "facilitar": 1336, "Regenc\u00f3s": 1337, "cartell": 1338, "indicatiu": 1339, "bicicleta": 1340, "sostre": 1341, "estat": 1342, "humitat": 1343, "insonoritzacio": 1344, "ve\u00ed": 1345, "pavell\u00f3": 1346, "manera": 1347, "sensaci\u00f3": 1348, "cuidar": 1349, "Segur": 1350, "quin": 1351, "jove": 1352, "planteig": 1353, "esport": 1354, "excellent": 1355, "trona": 1356, "normalment": 1357, "romareda": 1358, "surtir": 1359, "perar": 1360, "habita\u00e7io": 1361, "respecte": 1362, "hospital": 1363, "Miguel": 1364, "cervet": 1365, "estadi": 1366, "ROMAREDA": 1367, "ajuntar": 1368, "idea": 1369, "suposar": 1370, "conveni": 1371, "social": 1372, "pl\u00e8": 1373, "immigr\u00e0": 1374, "senegal\u00e8s": 1375, "marroqu\u00ed": 1376, "sorprendre": 1377, "contactar": 1378, "baixar": 1379, "magnificar": 1380, "previst": 1381, "dividit": 1382, "seler": 1383, "entrenar": 1384, "Paperera": 1385, "wil\u00b7ligram": 1386, "buidar": 1387, "preservatiu": 1388, "condici\u00f3": 1389, "esc\u00e0s": 1390, "conjunt": 1391, "acceptable": 1392, "iluminaci\u00f3": 1393, "tovalla": 1394, "oliar": 1395, "vinagre": 1396, "continu": 1397, "motor": 1398, "molestar": 1399, "ample": 1400, "passejar": 1401, "Bilbo": 1402, "enmig": 1403, "camp": 1404, "muntanya": 1405, "castell": 1406, "torroella": 1407, "fon": 1408, "banyet": 1409, "bacaina": 1410, "22h": 1411, "truita": 1412, "criatura": 1413, "benir": 1414, "entrep\u00e0": 1415, "moviment": 1416, "gener": 1417, "canviar-se": 1418, "lentitud": 1419, "amanir": 1420, "sansa": 1421, "oliva": 1422, "orujo": 1423, "impropi": 1424, "Booking": 1425, "confusi\u00f3": 1426, "\u00fas": 1427, "simplement": 1428, "antena": 1429, "exceldre": 1430, "\u2022": 1431, "ahurir": 1432, "imposible": 1433, "immediatesa": 1434, "soluci\u00f3": 1435, "donat": 1436, "quil\u00f2metre": 1437, "Palam\u00f3s": 1438, "sfuncionament": 1439, "caixer": 1440, "r\u00fastic-modern": 1441, "auster": 1442, "perita": 1443, "nivel": 1444, "ubicaci\u00f3n": 1445, "perfecta": 1446, "Restaurant": 1447, "biblioteca": 1448, "mes_de_juny": 1449, "cantonada": 1450, "esquerra": 1451, "guia": 1452, "canal": 1453, "Picadilly": 1454, "extraordinariament": 1455, "Cad\u00eds": 1456, "100_/100": 1457, "Palau": 1458, "Congressos": 1459, "relativament": 1460, "modernitzar": 1461, "taronja": 1462, "salm\u00f3": 1463, "pernil": 1464, "continuar": 1465, "men\u00fas": 1466, "penjarroba": 1467, "tauleta": 1468, "Iluminaci\u00f3": 1469, "pasar": 1470, "lum": 1471, "interruptor": 1472, "badia": 1473, "port": 1474, "lligat": 1475, "triple": 1476, "notar": 1477, "renovar": 1478, "recentment": 1479, "contractar": 1480, "cel\u00edac": 1481, "selecci\u00f3": 1482, "disortadament": 1483, "insoportable": 1484, "clavegiera": 1485, "canalitzaci\u00f3": 1486, "residual": 1487, "sp": 1488, "regalar": 1489, "entrada": 1490, "Gran": 1491, "Casino": 1492, "excel-lent": 1493, "estany": 1494, "incre\u00efble": 1495, "xulo": 1496, "acceptar": 1497, "mascota": 1498, "11h30": 1499, "/": 1500, "consigna": 1501, "confian\u00e7a": 1502, "treballar": 1503, "checkin": 1504, "poblet": 1505, "paisatge": 1506, "autenticitat": 1507, "web": 1508, "booking": 1509, "sin\u00f2": 1510, "banyador": 1511, "t\u00e8": 1512, "terassa": 1513, "amplitut": 1514, "possiblilitat": 1515, "mos": 1516, "24:00": 1517, "evidentment": 1518, "imputable": 1519, "bufar": 1520, "tramuntana": 1521, "suita": 1522, "adalt": 1523, "suite": 1524, "gimn\u00e0s": 1525, "ping-pong": 1526, "degut": 1527, "dimensi\u00f3": 1528, "Esmozar": 1529, "picinar": 1530, "sal\u00f3": 1531, "ploure": 1532, "llegir": 1533, "abs\u00e8ncia": 1534, "videt": 1535, "alternativa": 1536, "desdejuni": 1537, "torradora": 1538, "capacitat": 1539, "mida": 1540, "terraza": 1541, "enorme": 1542, "5min": 1543, "urb": 1544, "compensaci\u00f3": 1545, "fallada": 1546, "el\u00e8ctric": 1547, "pot\u00e8ncia": 1548, "contractat": 1549, "saltar": 1550, "diferencial": 1551, "estona": 1552, "out": 1553, "instant": 1554, "intimitat": 1555, "vi": 1556, "matinada": 1557, "antiquat": 1558, "70": 1559, "euro": 1560, "excesir": 1561, "amenitia": 1562, "elaborat": 1563, "propiet\u00e0ria": 1564, "est\u00e0ncia": 1565, "\u00faltim": 1566, "gr\u00e0cies": 1567, "equip": 1568, "Vilanova": 1569, "estudiar": 1570, "40": 1571, "Can": 1572, "Gatell": 1573, "Estaci\u00f3": 1574, "Rambla": 1575, "queixa": 1576, "\u00f2bviament": 1577, "cr\u00e9ixer": 1578, "Joaquim": 1579, "L\u00eddia": 1580, "cap\u00e7al": 1581, "fosc": 1582, "donabar": 1583, "espina": 1584, "gelera": 1585, "passat": 1586, "lhotel": 1587, "centric": 1588, "casc": 1589, "hab": 1590, "terransetes-bars-rantars": 1591, "posats": 1592, "ubicacar": 1593, "cadaca": 1594, "estalviar": 1595, "obstan": 1596, "indicar": 1597, "caminet": 1598, "deu": 1599, "decorat": 1600, "petitet": 1601, "aixonar": 1602, "incloure": 1603, "hospitalitat": 1604, "restaurar": 1605, "sens": 1606, "dubte": 1607, "amic": 1608, "diversi\u00f3": 1609, "futbol": 1610, "basquet": 1611, "bullici": 1612, "acc\u00e8s": 1613, "confer\u00e8ncia": 1614, "resclosit": 1615, "accesible": 1616, "tumbona": 1617, "despertar": 1618, "enlloc": 1619, "negoci": 1620, "moto": 1621, "gas": 1622, "gruixut": 1623, "serve\u00ef": 1624, "instal\u00b7laci\u00e0": 1625, "deixat": 1626, "funciona": 1627, "pasadi": 1628, "calo": 1629, "far": 1630, "11.00h": 1631, "terminar": 1632, "esmorza": 1633, "seller": 1634, "qur": 1635, "Copas": 1636, "calitat": 1637, "dixar": 1638, "bomb\u00f3": 1639, "sobrar": 1640, "coixi": 1641, "fumar": 1642, "sota": 1643, "a\u00efllat": 1644, "escoltar": 1645, "foto": 1646, "realitat": 1647, "almenys": 1648, "Aprop": 1649, "Parquing": 1650, "raonable": 1651, "segons": 1652, "mapa": 1653, "comptar": 1654, "utilitzar": 1655, "quanitat": 1656, "comod\u00edssim": 1657, "renovat": 1658, "Ubicacio": 1659, "hostal": 1660, "romanic": 1661, "neverar": 1662, "unbicacio": 1663, "intalaci\u00f3": 1664, "deixar-no": 1665, "Pensem": 1666, "m\u00f3re": 1667, "mocador": 1668, "modernitat": 1669, "Cadaques": 1670, "turista": 1671, "carrer\u00f3": 1672, "gratu\u00eftament": 1673, "aprofitat": 1674, "gratis": 1675, "snack": 1676, "lampareta": 1677, "griferia": 1678, "restauraci\u00f3": 1679, "multitudinar": 1680, "inexistent": 1681, "contemplar": 1682, "sortida": 1683, "posta": 1684, "Amplitut": 1685, "fongs": 1686, "necessiar": 1687, "leixiu": 1688, "estrar": 1689, "par": 1690, "contra": 1691, "comercial": 1692, "seguretat": 1693, "mena": 1694, "permitre": 1695, "lliurement": 1696, "forn": 1697, "convencional": 1698, "pizza": 1699, "excepci\u00f3": 1700, "minoria": 1701, "suportar": 1702, "pesat": 1703, "dem\u00e8s": 1704, "realitzar": 1705, "procurar": 1706, "aconseguir": 1707, "mesura": 1708, "minimitzar": 1709, "efica\u00e7ment": 1710, "seient": 1711, "aixugador": 1712, "despert": 1713, "Masses": 1714, "crit": 1715, "policial": 1716, "set": 1717, "parar": 1718, "costum": 1719, "esmorsar": 1720, "cortina": 1721, "dem\u00e9s": 1722, "Apartaments": 1723, "conpletament": 1724, "guarda": 1725, "greument": 1726, "lector": 1727, "matr\u00edcula": 1728, "anassar": 1729, "pertinent": 1730, "ordenar": 1731, "aixeta": 1732, "costab": 1733, "manipular": 1734, "terre": 1735, "llefisc": 1736, "elegant": 1737, "ampliar": 1738, "comot": 1739, "mitjan\u00e7ant": 1740, "aparell": 1741, "requerir": 1742, "possat": 1743, "tarja": 1744, "aix\u00f3": 1745, "originar": 1746, "escritori": 1747, "a\u00efllament": 1748, "sonor": 1749, "matala": 1750, "execivamen": 1751, "reposar": 1752, "litat": 1753, "encantat": 1754, "forma": 1755, "pelet": 1756, "senzillesa": 1757, "tancar": 1758, "l\u00f2gicament": 1759, "frenar": 1760, "pres\u00e8ncia": 1761, "Mariscal": 1762, "Q": 1763, "netegar": 1764, "9h": 1765, "gos": 1766, "apuntar": 1767, "iniciativa": 1768, "pilota": 1769, "comportar": 1770, "mol\u00e8stia": 1771, "empla\u00e7ament": 1772, "Donostia": 1773, "despla\u00e7ament": 1774, "sushi": 1775, "Ichi": 1776, "adaptar-se": 1777, "especificar": 1778, "explicar": 1779, "explorar": 1780, "Londres": 1781, "Joel": 1782, "meravella": 1783, "gros": 1784, "smb": 1785, "pudor": 1786, "tabac": 1787, "fumador": 1788, "ocupat": 1789, "ZERO": 1790, "00h": 1791, "qn": 1792, "banyar": 1793, "tinguir": 1794, "Tb": 1795, "conversa": 1796, "francament": 1797, "posar-lar": 1798, "pega": 1799, "menut": 1800, "pont": 1801, "pedra": 1802, "Tubo": 1803, "permetre": 1804, "local": 1805, "donar-llar": 1806, "car\u00e0cter": 1807, "formatge": 1808, "basc": 1809, "compensat": 1810, "principal": 1811, "\u00e0rea": 1812, "buit": 1813, "100": 1814, "encert": 1815, "directiu": 1816, "saludar": 1817, "carpeta": 1818, "checkout": 1819, "inmens": 1820, "airat": 1821, "base": 1822, "curiositat": 1823, "bloguera": 1824, "moda": 1825, "fentse": 1826, "amint": 1827, "avall": 1828, "descobrir": 1829, "instagram": 1830, "gratuitament": 1831, "promocio": 1832, "respectar": 1833, "gestor": 1834, "menystar": 1835, "esfor\u00e7": 1836, "algu": 1837, "aqiest": 1838, "caracteristica": 1839, "nena": 1840, "bien": 1841, "penjar": 1842, "ridicul": 1843, "hidromassatge": 1844, "moltestar-se": 1845, "cabar": 1846, "risa": 1847, "nomes": 1848, "el\u00edptica": 1849, "cinta": 1850, "correr": 1851, "est\u00e0tic": 1852, "instal\u00b7laciona": 1853, "Localitzacio": 1854, "probablement": 1855, "renovar-se": 1856, "20m": 1857, "C-Coso": 1858, "3min": 1859, "Bas\u00edlica": 1860, "Pilar": 1861, "modest": 1862, "despestiu": 1863, "llumin\u00f3s": 1864, "innovador": 1865, "qu\u00e8": 1866, "indret": 1867, "Nord": 1868, "Termibus": 1869, "insral\u00b7laci\u00f3": 1870, "incl\u00f3s": 1871, "10.00h": 1872, "12.00h": 1873, "Incl\u00f2s": 1874, "23.00h": 1875, "00.30h": 1876, "quelcom": 1877, "justa": 1878, "escenari": 1879, "super-col\u00b7lumna": 1880, "lateral": 1881, "limitar": 1882, "visi\u00f3": 1883, "totalitat": 1884, "ocupant": 1885, "format": 1886, "fam\u00edlia": 1887, "avorrir-se": 1888, "valer": 1889, "pena": 1890, "gana": 1891, "vinent": 1892, "endoll": 1893, "comentari": 1894, "bonissim": 1895, "comencament": 1896, "reservat": 1897, "junior": 1898, "aixi": 1899, "pisicina": 1900, "maravella": 1901, "fi": 1902, "inoblidable": 1903, "claustrof\u00f2bic": 1904, "ajustar": 1905, "abusiu": 1906, "Room": 1907, "without": 1908, "view": 1909, "little": 1910, "claustrophobic": 1911, "The": 1912, "window": 1913, "would": 1914, "not": 1915, "open": 1916, "Price": 1917, "abusir": 1918, "Good": 1919, "location": 1920, "nateja": 1921, "bombeta": 1922, "fos": 1923, "trencat": 1924, "dianr": 1925, "satisfer": 1926, "patir": 1927, "Saragossa": 1928, "allotjar-me": 1929, "anar-hi": 1930, "atravessar": 1931, "sintonitzat": 1932, "fin": 1933, "balc\u00f3": 1934, "impecablement": 1935, "abundant": 1936, "relaxant": 1937, "definitivament": 1938, "Ll": 1939, "mirar": 1940, "hospitalari": 1941, "penjat": 1942, "article": 1943, "escapada": 1944, "experiencia": 1945, "finestra-balc\u00f3": 1946, "pati": 1947, "n\u00favol": 1948, "centrar": 1949, "comandament": 1950, "quasi": 1951, "escalfar": 1952, "agobiar": 1953, "placa": 1954, "inducci\u00f3": 1955, "Espai": 1956, "redu\u00eft": 1957, "cuinar": 1958, "proposar": 1959, "2-3": 1960, "fog\u00f3": 1961, "pendent": 1962, "animal": 1963, "companyia": 1964, "carlino": 1965, "20": 1966, "\u20ac": 1967, "dubtar": 1968, "complir": 1969, "normativa": 1970, "card": 1971, "dificil": 1972, "solsament": 1973, "provar": 1974, "graella": 1975, "cadena": 1976, "predisposici\u00f3": 1977, "fer-te": 1978, "ipad": 1979, "mini-nevera": 1980, "tenir-se": 1981, "abast": 1982, "olla": 1983, "paella": 1984, "er": 1985, "foc": 1986, "inducci\u00f3n": 1987, "radiadora": 1988, "bell": 1989, "triar": 1990, "escollir": 1991, "descripci\u00f3": 1992, "m2": 1993, "escacs": 1994, "broma": 1995, "feina": 1996, "indicat": 1997, "correcci\u00f3": 1998, "assignar": 1999, "ara": 2000, "m\u00ednim": 2001, "paperera": 2002, "sof\u00e0": 2003, "ang\u00fania": 2004, "Por": 2005, "lluminositat": 2006, "las": 2007, "toc": 2008, "mediterrani": 2009, "b\u00f2nic": 2010, "b\u00f3nic": 2011, "nau": 2012, "pr\u00f3xim": 2013, "mobilitat": 2014, "renou": 2015, "impressionant": 2016, "excessivament": 2017, "excursi\u00f3": 2018, "xivarri": 2019, "ajuntament": 2020, "controlat": 2021, "disfrutar": 2022, "confortabilitat": 2023, "autoritat": 2024, "callar": 2025, "borratxo": 2026, "estranger": 2027, "continuat": 2028, "Tambe": 2029, "apartir": 2030, "informar": 2031, "tornare": 2032, "flamingo": 2033, "mangar": 2034, "parlar-ne": 2035, "15-08-2014": 2036, "8:15": 2037, "8:00": 2038, "davantal": 2039, "origin\u00e0riament": 2040, "to": 2041, "marron\u00f3s": 2042, "fixar": 2043, "prendre": 2044, "nota": 2045, "semblant": 2046, "ns": 2047, "responsable": 2048, "16-08-18": 2049, "preguntar": 2050, "sols": 2051, "fer-l": 2052, "resta": 2053, "Xavier": 2054, "Josep": 2055, "Roig": 2056, "dependre": 2057, "exagerat": 2058, "malbaratar": 2059, "miqueta": 2060, "actualitzaci\u00f3": 2061, "dormitori": 2062, "recorrer": 2063, "sorrol": 2064, "Trafalgar": 2065, "square": 2066, "q\u00fcesti\u00f3": 2067, "comoda": 2068, "Girona": 2069, "repetire": 2070, "suit": 2071, "estractor": 2072, "punt": 2073, "estrat\u00e8gic": 2074, "sensacional": 2075, "sensibilitat": 2076, "ideol\u00f2gic": 2077, "oferiment": 2078, "premsa": 2079, "exemplar": 2080, "LA": 2081, "VANGUARDIA": 2082, "PUNT-AVUI": 2083, "ARA": 2084, "RAZON": 2085, "AS": 2086, "reciclar": 2087, "tom\u00e0quet": 2088, "pansit": 2089, "aquell": 2090, "jovent": 2091, "agra\u00efr": 2092, "in-millorables": 2093, "oooooh": 2094, "fenomenal": 2095, "disparar": 2096, "faixar": 2097, "Portlligat": 2098, "relax": 2099, "expectacular": 2100, "estudi": 2101, "dotze": 2102, "quadrat": 2103, "servit": 2104, "tonteria": 2105, "paper": 2106, "higi\u00e8nic": 2107, "content\u00edssim": 2108, "aniversari": 2109, "pastisset": 2110, "1ominuts": 2111, "fregat": 2112, "aixo": 2113, "aiguar": 2114, "comunicar": 2115, "incomode": 2116, "arrib\u00e0r-se": 2117, "exhaust": 2118, "guiris": 2119, "parkin": 2120, "fer-ho": 2121, "m\u00ed": 2122, "tranquilament": 2123, "xque": 2124, "11h": 2125, "entregar": 2126, "verd": 2127, "omplir": 2128, "Ubicaci\u00f3": 2129, "Pla\u00e7a": 2130, "Seriositat": 2131, "efici\u00e8ncia": 2132, "esmor\u00e7ar-bufet": 2133, "bar-terrassa": 2134, "volum": 2135, "8:00_del_mat\u00ed": 2136, "23:30": 2137, "causa": 2138, "obra": 2139, "balco": 2140, "apart": 2141, "descomptat": 2142, "suggestiu": 2143, "er\u00e8m": 2144, "16": 2145, "eremetre": 2146, "sofa": 2147, "cama": 2148, "incomodar": 2149, "quadruple": 2150, "desitjar": 2151, "*": 2152, "robar": 2153, "envoltat": 2154, "paissatge": 2155, "pressi\u00f3-quantitat": 2156, "Habitacions": 2157, "partida": 2158, "pretensi\u00f3": 2159, "riera": 2160, "il\u00b7luminaci\u00f3": 2161, "habitualment": 2162, "suau": 2163, "p": 2164, "focus": 2165, "empotrat": 2166, "posibilitat": 2167, "regularla": 2168, "privilegiat": 2169, "diari": 2170, "autom\u00e0tic": 2171, "admetre": 2172, "adient": 2173, "Museu": 2174, "Guggenheim": 2175, "asepcte": 2176, "Caf\u00e8s": 2177, "tes": 2178, "vidre": 2179, "color": 2180, "original": 2181, "\u00c0rees": 2182, "oke": 2183, "ficar": 2184, "florit": 2185, "x": 2186, "cafeter\u00eda": 2187, "situaci\u00f3n": 2188, "marejar": 2189, "gaireb\u00e9": 2190, "lestacio": 2191, "trajecte": 2192, "lequipatge": 2193, "Adames": 2194, "desconectar": 2195, "controlar": 2196, "arrivada": 2197, "anotar": 2198, "hoste": 2199, "localitzar": 2200, "avan\u00e7at": 2201, "dir-me": 2202, "companya": 2203, "Punt": 2204, "relaciar": 2205, "elevat": 2206, "mostra": 2207, "coincidir": 2208, "Gugguenheim": 2209, "antip\u00e0tic": 2210, "fum": 2211, "caloreta": 2212, "dls": 2213, "recomiendo": 2214, "Masa": 2215, "preparat": 2216, "sord": 2217, "conexi\u00f3": 2218, "auricolar": 2219, "subtitulat": 2220, "Nevera": 2221, "sofas": 2222, "Tranquilitat": 2223, "Bons": 2224, "consell": 2225, "F\u00e0cil": 2226, "incorrecte": 2227, "freda": 2228, "Hamaques": 2229, "trau": 2230, "teixit": 2231, "grand\u00e0ria": 2232, "cobrament": 2233, "entreteniment": 2234, "sof\u00e0_llit": 2235, "destacable": 2236, "suggeriment": 2237, "Mirall": 2238, "cos": 2239, "senser": 2240, "assolir": 2241, "milliorar": 2242, "canalla": 2243, "portarse": 2244, "a\u00efllar": 2245, "endem\u00e0": 2246, "inconvenient": 2247, "emerg\u00e8ncia": 2248, "Cap": 2249, "Creus": 2250, "rural": 2251, "prwfabricat": 2252, "sonoritzaci\u00f3": 2253, "21": 2254, "Euros-dia": 2255, "porteria": 2256, "Son": 2257, "accesibles": 2258, "anunci": 2259, "correctament": 2260, "\u00fanicament": 2261, "radiador": 2262, "graduable": 2263, "anexa": 2264, "habitaciar": 2265, "anexar": 2266, "haver-ar": 2267, "privat": 2268, "cremar": 2269, "calefactor": 2270, "estufa": 2271, "barilla": 2272, "execepcional": 2273, "ficaure": 2274, "expr\u00e9s": 2275, "celebrar": 2276, "6e": 2277, "bode": 2278, "material": 2279, "viatge": 2280, "reservant-lar": 2281, "antelaci\u00f3": 2282, "culpa": 2283, "perqu\u00e9": 2284, "filla": 2285, "viure": 2286, "segurament": 2287, "Independent": 2288, "aeroport": 2289, "Stansted": 2290, "horroro": 2291, "elebador": 2292, "espatllar": 2293, "hote": 2294, "actitud": 2295, "facilitar-se": 2296, "medic": 2297, "modificaci\u00f3": 2298, "gesti\u00f3": 2299, "Amable": 2300, "paga": 2301, "12u00euro": 2302, "tuar": 2303, "peticio": 2304, "secar": 2305, "olot-vic": 2306, "senyal\u00edtica": 2307, "direccional": 2308, "ruta": 2309, "f\u00e0cilment": 2310, "Manresa": 2311, "benestar": 2312, "excel-ler": 2313, "connectar": 2314, "tr\u00e8ixer": 2315, "electricitat": 2316, "sintonia": 2317, "inutilitzat": 2318, "Fred": 2319, "inferior": 2320, "present": 2321, "Vista": 2322, "amplada": 2323, "nombre": 2324, "cutre": 2325, "priori": 2326, "apar\u00e8nter": 2327, "riu": 2328, "passeijat": 2329, "amiga": 2330, "execel": 2331, "25": 2332, "algunb": 2333, "descompte": 2334, "Preus": 2335, "linia": 2336, "guardar": 2337, "peripecia": 2338, "deixarla": 2339, "raconet": 2340, "guardarla": 2341, "putejar": 2342, "nom\u00e8s": 2343, "questi\u00f3": 2344, "voluntat": 2345, "ma": 2346, "cremat": 2347, "engegarlo": 2348, "internet": 2349, "Esmorsar": 2350, "perm\u00e8s": 2351, "recinte": 2352, "ala": 2353, "dintre": 2354, "contigu": 2355, "polit": 2356, "dist\u00e0ncia": 2357, "Contxa": 2358, "con\u00e8ixer": 2359, "Catedral": 2360, "ap\u00e0tic": 2361, "reaccionar": 2362, "urb\u00e0": 2363, "via": 2364, "Retiro": 2365, "5-8": 2366, "Jornet": 2367, "10-12": 2368, "esgl\u00e8sia": 2369, "cafetera": 2370, "Cau": 2371, "Ferrat": 2372, "ribera": 2373, "Sebasti\u00e0": 2374, "complecxe": 2375, "jacutzar": 2376, "felicitat": 2377, "sabo": 2378, "xampu": 2379, "Presio": 2380, "e": 2381, "infraestructura": 2382, "modernesb": 2383, "grandari": 2384, "rec\u00e9s": 2385, "dissenyador": 2386, "Bar": 2387, "llogar": 2388, "Jacuzzi": 2389, "valorat": 2390, "solar": 2391, "lluny\u00e0": 2392, "incomparable": 2393, "televisor": 2394, "pantalla": 2395, "Fluix\u00edssim": 2396, "sentit": 2397, "MOLt": 2398, "Instal": 2399, "dispositiu": 2400, "electr\u00f2nic": 2401, "fonamental": 2402, "hospedar": 2403, "circuit": 2404, "assequible": 2405, "pag\u00e8s": 2406, "embotit": 2407, "te'l": 2408, "acord": 2409, "higiene": 2410, "definitiva": 2411, "satisfet": 2412, "est\u00e0ndard": 2413, "estella": 2414, "directament": 2415, "endre\u00e7at": 2416, "m\u00e0nec": 2417, "rajar": 2418, "Elda": 2419, "casol\u00e0": 2420, "ronda": 2421, "bruts": 2422, "inmediatament": 2423, "lucionar": 2424, "director": 2425, "aire_condicionat": 2426, "senyora": 2427, "berenar": 2428, "para-sol": 2429, "cobrar-te": 2430, "lladra": 2431, "descartar": 2432, "remarcar": 2433, "variaci\u00f3": 2434, "llavors": 2435, "reduir": 2436, "fantastir": 2437, "advert\u00e8ncia": 2438, "mitjanit": 2439, "adonar-se": 2440, "sorpresa": 2441, "Jardins": 2442, "pressa": 2443, "encarregat": 2444, "demetre": 2445, "500": 2446, "jefa": 2447, "botella": 2448, "litre": 2449, "maquina": 2450, "mesa": 2451, "cosina": 2452, "parell": 2453, "silenci\u00f3": 2454, "relaxarse": 2455, "tard\u00e0": 2456, "FACIL": 2457, "DE": 2458, "punta": 2459, "creuar": 2460, "suportable": 2461, "element": 2462, "cortesia": 2463, "anunciar": 2464, "desorbitant": 2465, "hamburguesa": 2466, "15": 2467, "cervesa": 2468, "robar-te": 2469, "regular": 2470, "nom": 2471, "pro": 2472, "educat": 2473, "inter\u00e8s": 2474, "poder-ho": 2475, "10,30": 2476, "mancabar": 2477, "teuleta": 2478, "persiana": 2479, "batidora": 2480, "mancan\u00e7a": 2481, "localitat": 2482, "allotjat": 2483, "Cerdnya": 2484, "mes_d'_agost": 2485, "n\u00f2rdic": 2486, "Calitat": 2487, "utensili": 2488, "brossa": 2489, "llogater": 2490, "revisar": 2491, "alitat": 2492, "lamentable": 2493, "pr\u00e0cticament": 2494, "viatger": 2495, "crosse": 2496, "planell": 2497, "divers": 2498, "caminan": 2499, "avariat": 2500, "14": 2501, "al\u00e7ada": 2502, "reiterar": 2503, "responsabilitat": 2504, "Portes": 2505, "dissabte": 2506, "matinal": 2507, "assortit": 2508, "m\u00e0quina": 2509, "constant": 2510, "deixadesa": 2511, "rellisc\u00f3s": 2512, "superagradable": 2513, "fantastic": 2514, "semipeatonal": 2515, "costar": 2516, "pared": 2517, "urgent": 2518, "sigui": 2519, "afegir": 2520, "anar-ar": 2521, "adormir-se": 2522, "prove\u00efr": 2523, "hardware": 2524, "cobrir": 2525, "software": 2526, "sal": 2527, "raig": 2528, "rentadora": 2529, "xuniar": 2530, "Salut": 2531, "aconsellable": 2532, "Avenida": 2533, "Gr\u00e0cies": 2534, "simpatic": 2535, "intal\u00b7laci\u00f3": 2536, "rebuda": 2537, "columna": 2538, "atre": 2539, "siituaci\u00f3": 2540, "travesser": 2541, "t\u00e9'l": 2542, "claves": 2543, "croissant": 2544, "compacte": 2545, "cuit": 2546, "animador": 2547, "aclarir": 2548, "sol\u00b7lucionar": 2549, "tercer": 2550, "dispossar": 2551, "mitj\u00e0": 2552, "encantador": 2553, "expressar": 2554, "central": 2555, "engegar": 2556}