{"Philips": 0, "190g6": 1, "med": 2, "integrere": 3, "h\u00f8yttaler": 4, "som": 5, "p\u00e5": 6, "ingen": 7, "m\u00e5te": 8, "er": 9, "diskre": 10, "plassere": 11, ",": 12, "og": 13, "en": 14, "stor": 15, "subwoofe": 16, "inkludere": 17, "da": 18, "snakke": 19, "vi": 20, "om": 21, "gutteskjerm": 22, ".": 23, "eller": 24, "bedra": 25, "skinnet": 26, "?": 27, "de": 28, "fler": 29, "skjerm": 30, "ha": 31, "et": 32, "diskret": 33, "design": 34, "smal": 35, "ramme": 36, "slank": 37, "fot": 38, "men": 39, "fra": 40, "hele": 41, "annen": 42, "historie": 43, "den": 44, "utseende": 45, "kreve": 46, "oppmerksomhet": 47, "glinse": 48, "svart": 49, "ram": 50, "glansbelegg": 51, "skjermflate": 52, "s\u00f8lvfarget": 53, "sidepanel": 54, "fire": 55, "innfelle": 56, "deksel": 57, "LES": 58, "ogs\u00e5": 59, ":": 60, "blank": 61, "s\u00f8yle": 62, "det": 63, "v\u00e6re": 64, "knapper": 65, "bl\u00e5": 66, "lys": 67, "bakside": 68, "sort": 69, "skinne": 70, "skjule": 71, "kontakt": 72, "kabel": 73, "h\u00f8yttalerbr\u00f8nne": 74, "stikke": 75, "tydelig": 76, "ut": 77, "-": 78, "her": 79, "ikke": 80, "snakk": 81, "\u00e5": 82, "gjemme": 83, "noe": 84, "klare": 85, "visuell": 86, "utfordrende": 87, "noen": 88, "vil": 89, "synes": 90, "overharry": 91, "andre": 92, "bli": 93, "begeistre": 94, "likegyldig": 95, "uansett": 96, "vanskelig": 97, "god": 98, "betjening": 99, "hva": 100, "man": 101, "m\u00e5tte": 102, "mene": 103, "s\u00e5": 104, "knapp": 105, "utmerket": 106, "hel": 107, "oppsett": 108, "gire": 109, "kontroll": 110, "lang": 111, "mye": 112, "behagelig": 113, "i": 114, "bruk": 115, "enn": 116, "vanlig": 117, "tryknappe": 118, "finne": 119, "aller": 120, "midt": 121, "volumknapp": 122, "rotere": 123, "fri": 124, "niv\u00e5": 125, "lese": 126, "du": 127, "av": 128, "dukke": 129, "opp": 130, "skala": 131, "snar": 132, "skru": 133, "til": 134, "venstre": 135, "inngangsvelge": 136, "bestemme": 137, "skal": 138, "vise": 139, "sginal": 140, "VGA": 141, "DVI": 142, "Scart": 143, "S-video": 144, "coaks": 145, "komponentinngange": 146, "alle": 147, "under": 148, "allsidig": 149, "tilkoblingsvennlig": 150, "har": 151, "sette": 152, "h\u00f8yre": 153, "forh\u00e5ndsinnstillinge": 154, "for": 155, "lyd": 156, "hver": 157, "side": 158, "tilkobling": 159, "henholdsvis": 160, "USB": 161, "hodetelefon": 162, "/": 163, "mikrofon": 164, "lyddele": 165, "str\u00f8m": 166, "utsignal": 167, "subwoofere": 168, "kan": 169, "bare": 170, "vippe": 171, "heve": 172, "senke": 173, "dreie": 174, "Bildekvalitet": 175, "positiv": 176, "overraske": 177, "over": 178, "bildekvalitete": 179, "spesiell": 180, "fargedynamikke": 181, "var": 182, "gjennomsnitt": 183, "mange": 184, "fast": 185, "fargeprofile": 186, "forskjellig": 187, "temperatur": 188, "velge": 189, "mellom": 190, "tillegg": 191, "manuell": 192, "innstilling": 193, "justeringsomr\u00e5d": 194, "sv\u00e6r": 195, "tilpasningsmulighet": 196, "omgivelse": 197, "overflate": 198, "v\u00e5r": 199, "favoritt": 200, "refleks": 201, "sannsynligvis": 202, "sjenere": 203, "sammenheng": 204, "slik": 205, "bruke": 206, "responstide": 207, "rask": 208, "etterslep": 209, "se": 210, "testmaterial": 211, "praktisk": 212, "spillsammenheng": 213, "uproblematisk": 214, "betraktningsvinkele": 215, "meget": 216, "bra": 217, "invitere": 218, "4": 219, "venn(": 220, "inn": 221, ")": 222, "sitte": 223, "ved": 224, "deg": 225, "uten": 226, "at": 227, "f\u00e5": 228, "d\u00e5rlig": 229, "bilde": 230, "vertikal": 231, "derimot": 232, "imponere": 233, "forsvinne": 234, "r\u00f8d": 235, "samme": 236, "reise": 237, "oss": 238, "ned": 239, "lydkvalitet": 240, "koble": 241, "eksistere": 242, "lydkort": 243, "stereo": 244, "minikack": 245, "innebygd": 246, "usb-lydenh": 247, "driver": 248, "m\u00e5": 249, "installere": 250, "denne": 251, "usb-lydenhete": 252, "sted": 253, "montere": 254, "PCen": 255, "lydstyrke": 256, "st\u00f8rrelse": 257, "h\u00f8yttalere": 258, "hadde": 259, "vente": 260, "kraftig": 261, "lydbilde": 262, "ok": 263, "vrenge": 264, "fore": 265, "n\u00e5r": 266, "volum": 267, "90": 268, "(": 269, "g\u00e5re": 270, "100": 271, "egen": 272, "volumkontroll": 273, "sub-woofere": 274, "typisk": 275, "n\u00e6rhet": 276, "midtstilling": 277, "avhengig": 278, "rom": 279, "plassering": 280, "spill": 281, "bakgrunnsmusikk": 282, "\u00f8nske": 283, "dermed": 284, "jobbe": 285, "lett": 286, "moderat": 287, "h\u00f8y": 288, "slite": 289, "litt": 290, "f\u00f8r": 291, "komme": 292, "maksomr\u00e5d": 293, "Konkluskjon": 294, "betje": 295, "bildekvalite": 296, "gjennommsnitt": 297, "like": 298, "holde": 299, "guttev\u00e6relse": 300, "hvert": 301, "fall": 302, "alene": 303, "hjemme": 304, "...": 305, "liten": 306, "storfilm": 307, "\u00ab": 308, "The": 309, "Descendants": 310, "\u00bb": 311, "etterkommer": 312, "egentlig": 313, "ganske": 314, "film": 315, "sp\u00f8rsm\u00e5l": 316, "inne": 317, "seg": 318, "handle": 319, "travel": 320, "advokat": 321, "Hawaii": 322, "plutselig": 323, "f\u00e5r": 324, "liv": 325, "snu": 326, "hode": 327, "hans": 328, "initiativrik": 329, "hustru": 330, "blir": 331, "hard": 332, "skade": 333, "ulykke": 334, "f\u00f8rst": 335, "han": 336, "ta": 337, "vare": 338, "sine": 339, "to": 340, "datter": 341, "aldri": 342, "gj\u00f8re": 343, "tak": 344, "sin": 345, "storfamilies": 346, "hovedutfordring": 347, "polynesisk": 348, "prinsesse": 349, "eie": 350, "stykke": 351, "land": 352, "verd": 353, "ufattelig": 354, "penger": 355, "dersom": 356, "selge": 357, "utbygging": 358, "utfordring": 359, "skikkelig": 360, "behandling": 361, "mellommenneskelig": 362, "forhold": 363, "etter": 364, "Sideways": 365, "About": 366, "Schmidt": 367, "vel": 368, "regiss\u00f8r": 369, "Alexander": 370, "Payne": 371, "si": 372, "slags": 373, "ekspert": 374, "dette": 375, "kjenne": 376, "v\u00e5re": 377, "n\u00e6rmeste": 378, "prioritere": 379, "riktig": 380, "hverdag": 381, "hvordan": 382, "forvalte": 383, "v\u00e5rt": 384, "ansvar": 385, "enkeltindivid": 386, "samfunnsborger": 387, "George": 388, "Clooney": 389, "mann": 390, "b\u00e6re": 391, "alt": 392, "bred": 393, "skulder": 394, "enorm": 395, "geberde": 396, "gjennomleve": 397, "livsomveltend": 398, "krise": 399, "oppleve": 400, "intelligent": 401, "skuespiller": 402, "flink": 403, "nok": 404, "igjen": 405, "dog": 406, "alltid": 407, "foreta": 408, "mulig": 409, "overbevise": 410, "glamor\u00f8s": 411, "noks\u00e5": 412, "aldrende": 413, "s\u00e5rbar": 414, "interessant": 415, "beskrivelse": 416, "oft": 417, "beskrive": 418, "paradis": 419, "gange": 420, "triviell": 421, "eksponere": 422, "s\u00e6regen": 423, "skikk": 424, "tradisjon": 425, "plan": 426, "makte": 427, "underholde": 428, "f\u00f8lelse": 429, "gi": 430, "ny": 431, "kunnskap": 432, "!": 433, "halvhjertet": 434, "helhet": 435, "New": 436, "Pornographers": 437, "together": 438, "trygg": 439, "album": 440, "dem": 441, "annet": 442, "Twin": 443, "Cinema": 444, "2005": 445, "ordentlig": 446, "band": 447, "forferdelig": 448, "avgj\u00f8relse": 449, "elske": 450, "tidlig": 451, "bety": 452, "tilfelle": 453, "medlem": 454, "skulle": 455, "dra": 456, "retning": 457, "\u2013": 458, "helhetlig": 459, "polere": 460, "avrund": 461, "resultat": 462, "s\u00f8kk": 463, "kjedelig": 464, "Challengers": 465, "2007": 466, "der": 467, "refreng-eksplosiv": 468, "AC": 469, "Newman": 470, "ble": 471, "innvikle": 472, "innadvendt": 473, "Neko": 474, "Case": 475, "t\u00f8rre": 476, "gaule": 477, "skrall": 478, "vegg": 479, "Mass": 480, "Romantics": 481, "rystende": 482, "\u00f8yeblikk": 483, "\u201d": 484, "Letter": 485, "From": 486, "an": 487, "Occupant": 488, "surpomp": 489, "Dan": 490, "Bejar": 491, "fikk": 492, "l\u00e5t": 493, "dit": 494, "mot": 495, "d\u00f8ll": 496, "dylan-terreng": 497, "Destroyer": 498, "ligge": 499, "altfor": 500, "\u00e5rrekke": 501, "n\u00e5": 502, "Kanadiernes": 503, "tvangstanke": 504, "ville": 505, "dissosiere": 506, "powerpopsjangere": 507, "f\u00f8re": 508, "alts\u00e5": 509, "anonymitet": 510, "viss": 511, "grad": 512, "Together": 513, "eksempelvis": 514, "visere": 515, "Your": 516, "Hands": 517, "Silver": 518, "Dollar": 519, "Jenny": 520, "form": 521, "dessverre": 522, "insistere": 523, "fortsatt": 524, "un\u00f8dvendig": 525, "kompleksitet": 526, "\u201da": 527, "Bite": 528, "out": 529, "Of": 530, "my": 531, "Bed": 532, "Daughters": 533, "Sorrow": 534, "fantastisk": 535, "anslag": 536, "f\u00f8les": 537, "overlesset": 538, "vending": 539, "ganger": 540, "lage": 541, "ballade": 542, "h\u00f8re": 543, "hjem": 544, "steds": 545, "gjespefeste": 546, "My": 547, "Shepherd": 548, "jevn": 549, "popteft": 550, "jamf\u00f8re": 551, "trang": 552, "fjerne": 553, "powerpoppe": 554, "nedadg\u00e5ende": 555, "utvikling": 556, "Newmans": 557, "solodiskografi": 558, "gang": 559, "viril": 560, "hovedmann": 561, "bak": 562, "totusentallsklassikere": 563, "Slow": 564, "Descent": 565, "Into": 566, "Alcoholism": 567, "All": 568, "Swinging": 569, "You": 570, "Around": 571, "Use": 572, "It": 573, "Laws": 574, "Have": 575, "Changed": 576, "\"": 577, "dusin": 578, "l\u00e5te": 579, "gjennomtenke": 580, "selv": 581, "\u2019": 582, "styrke": 583, "v\u00e6rt": 584, "rastl\u00f8shet": 585, "kreativ": 586, "forskjell": 587, "innad": 588, "fremst\u00e5": 589, "magi": 590, "Die": 591, "Hard": 592, "5": 593, "action-scene": 594, "femte": 595, "-filme": 596, "finnes": 597, "verken": 598, "engasjere": 599, "f\u00f8lsomhet": 600, "elegant": 601, "replikk": 602, "far": 603, "s\u00f8nn": 604, "McClane": 605, "destruere": 606, "Russland": 607, "deretter": 608, "sp\u00f8kelseskraftverket": 609, "Tsjernobyl": 610, "A": 611, "good": 612, "day": 613, "die": 614, "USA.": 615, "2013": 616, "1": 617, "time": 618, "37": 619, "minutt": 620, "15": 621, "\u00e5r": 622, "Regi": 623, "John": 624, "Moore": 625, "Bruce": 626, "Willis": 627, "Jay": 628, "Courtney": 629, "Sebasitan": 630, "Koch": 631, "Yulia": 632, "Snigir": 633, "s\u00e5nn": 634, "huske": 635, "familiekj\u00e6r": 636, "steelcar-cowboy": 637, "hvit": 638, "t-skjorte": 639, "gjennom": 640, "glassrute": 641, "spille": 642, "politimann": 643, "York": 644, "grense": 645, "utidig": 646, "rutinert": 647, "klarere": 648, "akkurat": 649, "fanden": 650, "\u00f8yerynke": 651, "flat": 652, "scenevant": 653, "showsug": 654, "jeg": 655, "forstyrre": 656, "Innante": 657, "Modern": 658, "Warfare-tunge": 659, "automatv\u00e5pen": 660, "leng": 661, "skalle": 662, "likne": 663, "russer": 664, "proteinhjerne": 665, "torpedo": 666, "panser-torsoe": 667, "analfabetisk": 668, "statist": 669, "Dolph": 670, "Lundgren-film": 671, "tung": 672, "heftig": 673, "actionkj\u00f8r": 674, "redde": 675, "Max": 676, "-regiss\u00f8re": 677, "slippe": 678, "l\u00f8s": 679, "vedvare": 680, "utryddelsesst\u00f8y": 681, "sart": 682, "h\u00f8yttaler-elektronikk": 683, "selvutslettende": 684, "omsorgens": 685, "trenge": 686, "kapre": 687, "skyskraper": 688, "sitt": 689, "uutslettelig": 690, "sprangridning-utrop": 691, "yippi": 692, "ki": 693, "yay": 694, "perfekt": 695, "hustru-skuespillere": 696, "Bonnie": 697, "Bedelia": 698, "bl\u00f8": 699, "overfladisk": 700, "motor": 701, "25": 702, "sein": 703, "maskin": 704, "mester": 705, "allerede": 706, "gjennomf\u00f8re": 707, "demolition": 708, "derby": 709, "Moskvas": 710, "gate": 711, "overkj\u00f8re": 712, "rushtrafikk": 713, "robust": 714, "Mercedes": 715, "mens": 716, "bilmerke": 717, "verdenshj\u00f8rne": 718, "kaste": 719, "rundt": 720, "sansel\u00f8s": 721, "turnoppvisning": 722, "knuse": 723, "resirkulasjonsmaterale": 724, "tyggegummi-Ladaer": 725, "bile": 726, "spagat": 727, "pilates-stillinge": 728, "del": 729, "computergrafikk": 730, "stunts": 731, "vond": 732, "jernverk": 733, "s\u00e6rlig": 734, "naboskap": 735, "rikelig": 736, "eufemiseringe": 737, "barn": 738, "kalle": 739, "plaffing": 740, "handling": 741, "starte": 742, "pysestoff": 743, "fengsel": 744, "dissident": 745, "true": 746, "russisk": 747, "Alec": 748, "Baldwin": 749, "p\u00e5st\u00e5": 750, "rettssal": 751, "p\u00e5minnelse": 752, "vidunderlig": 753, "demokrati": 754, "oppst\u00e5": 755, "Gorbatsjov": 756, "nattklubb": 757, "sikker": 758, "respektl\u00f8st": 759, "ung": 760, "jente": 761, "skyte": 762, "McClanes": 763, "rik": 764, "arrestere": 765, "amerikansk": 766, "Aeroflot": 767, "Moskva": 768, "gutt": 769, "ting": 770, "r\u00f8pe": 771, "sur": 772, "defensiv": 773, "\u00e6rlig": 774, "bort": 775, "hverandre": 776, "kvikk": 777, "slutt": 778, "tid": 779, "film-ungdom": 780, "spedlemme": 781, "pen": 782, "sm\u00e5": 783, "fyr": 784, "australier": 785, "tv-serie": 786, "Spartacus": 787, "omtrent": 788, "firkante": 789, "Minecraft-Steve": 790, "fjese": 791, "hum\u00f8re": 792, "Vinnie": 793, "Jones": 794, "t\u00e5lelig": 795, "omsider": 796, "smile": 797, "drive": 798, "kjerringaktig": 799, "sm\u00e5krangling": 800, "samtale": 801, "skape": 802, "forventning": 803, "replikk-forfatterne": 804, "USA": 805, "bedringens": 806, "vei": 807, "b\u00e5de": 808, "anta": 809, "Komarov": 810, "sutre": 811, "fader": 812, "jobb": 813, "ei": 814, "halv": 815, "arbeidsledig": 816, "klager": 817, "faktisk": 818, "ut\u00f8ve": 819, "yrke": 820, "svisket": 821, "Oprah-skitt": 822, "politisk": 823, "umusikalsk": 824, "g\u00e5rde": 825, "uventa": 826, "verden": 827, "skurk": 828, "ikle": 829, "drakt": 830, "infuensae": 831, "ute": 832, "stavangervinte": 833, "sp\u00f8kelsesverk": 834, "mcclane-familie": 835, "tynn": 836, "sommert\u00f8y": 837, "rotorkutte": 838, "ellers": 839, "Happy": 840, "Wheels": 841, "sjekke": 842, "google": 843, "hvis": 844, "folk": 845, "f\u00f8lge": 846, "meg": 847, "Twitter": 848, "@arilabra": 849, "gutte": 850, "tur": 851, "velspilt": 852, "komedie": 853, "alvorlig": 854, "undertone": 855, "barndomsvenn": 856, "ord": 857, "smake": 858, "s\u00f8t": 859, "sommer": 860, "saltvann": 861, "pean\u00f8tt": 862, "venn": 863, "liksom": 864, "Jadda": 865, "lenger": 866, "vennskap": 867, "fastholde": 868, "overhodet": 869, "regidebutant": 870, "Julian": 871, "Hagemann": 872, "Andreas": 873, "Lisberg": 874, "stupe": 875, "tematikk": 876, "fin": 877, "sans": 878, "timing": 879, "typetegning": 880, "s\u00e6rdeles": 881, "effektiv": 882, "\u00e5pningssekvens": 883, "person": 884, "bokstavelig": 885, "billedlig": 886, "telle": 887, "sykle": 888, "student": 889, "jo": 890, "\u00d8ivind": 891, "Vogt": 892, "trygghetsnarkoman": 893, "konfliktsky": 894, "samboer": 895, "Ane": 896, "Kjekke": 897, "heller": 898, "Mikkel": 899, "Sindre": 900, "Horseby": 901, "utagere": 902, "r\u00f8lpe": 903, "Lasse": 904, "Simen": 905, "Aurstad": 906, "Gjernes": 907, "bore": 908, "hos": 909, "mamma": 910, "Stoffern": 911, "Benjamin": 912, "Helstad": 913, "begynne": 914, "sl\u00e5": 915, "eiendomsmegler": 916, "tyve\u00e5re": 917, "hvor": 918, "guttunge": 919, "treffes": 920, "m\u00f8tes": 921, "gammel": 922, "greie": 923, "\u00e5rlig": 924, "guttetur": 925, "hytte": 926, "Jos": 927, "forelder": 928, "nisse": 929, "lass": 930, "Anes": 931, "bikkje": 932, "blant": 933, "velkommen": 934, "personlig": 935, "drass": 936, "skje": 937, "nyte": 938, "kanskje": 939, "disse": 940, "kompis": 941, "etablere": 942, "frisk": 943, "leke": 944, "tone": 945, "full": 946, "autentisk": 947, "dialog": 948, "gjenkjennelig": 949, "situasjon": 950, "lee": 951, "drag": 952, "vemodig": 953, "forgangen": 954, "bidra": 955, "\u2014": 956, "vite": 957, "punkt": 958, "komikkens": 959, "skj\u00e6r": 960, "kompisenes": 961, "samv\u00e6r": 962, "maskulin": 963, "hjelpel\u00f8shet": 964, "utspille": 965, "begrave": 966, "hund": 967, "ambisi\u00f8s": 968, "dristig": 969, "formmessig": 970, "tema": 971, "behandle": 972, "prege": 973, "blanding": 974, "munte": 975, "\u00e6rlighet": 976, "vilje": 977, "st\u00e5": 978, "alvor": 979, "t\u00f8ys": 980, "n\u00f8dvendig": 981, "klangbunn": 982, "dessuten": 983, "takknemlig": 984, "rolle": 985, "fylle": 986, "n\u00e6rv\u00e6r": 987, "komisk": 988, "talent": 989, "innklipped": 990, "videosnutte": 991, "rytme": 992, "fungere": 993, "enkel": 994, "fiffig": 995, "tematisk": 996, "kommentar": 997, "flyte": 998, "vimsete": 999, "hit": 1000, "tr\u00e5d": 1001, "typus": 1002, "veksle": 1003, "stemningsleie": 1004, "indre": 1005, "stringens": 1006, "manus": 1007, "la": 1008, "henge": 1009, "hensyn": 1010, "dramaturgi": 1011, "idet": 1012, "b\u00f8r": 1013, "\u00f8y": 1014, "ferge": 1015, "g\u00e5": 1016, "disponere": 1017, "b\u00e5t": 1018, "tilby": 1019, "skysse": 1020, "ham": 1021, "fergetur": 1022, "evne": 1023, "grep": 1024, "dyp": 1025, "kjennes": 1026, "virkelig": 1027, "svi": 1028, "tendere": 1029, "hvile": 1030, "tilstand": 1031, "trykke": 1032, "taushet": 1033, "vid": 1034, "refleksjon": 1035, "relasjon": 1036, "skildre": 1037, "anelse": 1038, "klype": 1039, "treffe": 1040, "enda": 1041, "n\u00e6rmere": 1042, "blink": 1043, "enig": 1044, "anmelder": 1045, "Chris": 1046, "Rea": 1047, "Blue": 1048, "Jukebox": 1049, "Edel": 1050, "Britiske": 1051, "fortsette": 1052, "dyrke": 1053, "blues": 1054, "sammen": 1055, "fransk": 1056, "musiker": 1057, "blues-stile": 1058, "vende": 1059, "tilbake": 1060, "forrige": 1061, "plate": 1062, "Stoney": 1063, "Road": 1064, "13": 1065, "signere": 1066, "appellere": 1067, "blues-": 1068, "popfanse": 1069, "hese": 1070, "s\u00e5re": 1071, "stemme": 1072, "kle": 1073, "neppe": 1074, "st\u00f8rst": 1075, "kommersiell": 1076, "suksess": 1077, "ordin\u00e6r": 1078, "jordn\u00e6r": 1079, "\u00e5pning": 1080, "Beat": 1081, "Goes": 1082, "on": 1083, "rest": 1084, "produksjon": 1085, "Baby": 1086, "don't": 1087, "cry": 1088, "Somebody": 1089, "Say": 1090, "Amen": 1091, "tre": 1092, "platens": 1093, "sanger": 1094, "stem": 1095, "Natnael": 1096, "Natti": 1097, "Asgedom": 1098, "finale": 1099, "sistemann": 1100, "fremf\u00f8re": 1101, "Is": 1102, "This": 1103, "Love": 1104, "Bob": 1105, "Marley": 1106, "kose": 1107, "Kurt": 1108, "Nilsen": 1109, "h\u00e5pe": 1110, "vidre": 1111, "VG": 1112, "anmelde": 1113, "Morten": 1114, "St\u00e5le": 1115, "Nilsens": 1116, "dom": 1117, "finger": 1118, "problem": 1119, "velkjent": 1120, "synge": 1121, "preg": 1122, "pr\u00f8ve": 1123, "n\u00e6r": 1124, "verse": 1125, "f\u00f8rste": 1126, "forsiktig": 1127, "amat\u00f8rafte": 1128, "komplett": 1129, "ubekvem": 1130, "move": 1131, "potensial": 1132, "varm": 1133, "tr\u00f8ye": 1134, "teskjekjerring": 1135, "snodig": 1136, "n\u00f8dt": 1137, "foreg\u00e5": 1138, "kranium": 1139, "Vilde": 1140, "Tuv": 1141, "kunne": 1142, "\u201c": 1143, "naiv": 1144, "dr\u00f8mmende": 1145, "eldgammal": 1146, "adjektivklisjee": 1147, "musikkskribentgloseboka": 1148, "bergensbasert": 1149, "enkvinnesband": 1150, "kun": 1151, "hun": 1152, "baritongitar": 1153, "basstromme": 1154, "disponibel": 1155, "vuggesang": 1156, "h\u00e5ndgripelig": 1157, "uh\u00e5ndgripelig": 1158, "grunne": 1159, "riktignok": 1160, "presentasjon": 1161, "sortkledd": 1162, "halvm\u00e5neform": 1163, "kaleidoskopisk": 1164, "animasjon": 1165, "kunstner": 1166, "Birk": 1167, "Nyg\u00e5rd": 1168, "vindm\u00f8lle": 1169, "planet": 1170, "galakse": 1171, "arkaisk": 1172, "symbol": 1173, "hypnotisk": 1174, "lag": 1175, "musikk": 1176, "passe": 1177, "tidvis": 1178, "gitarplukking": 1179, "periferi": 1180, "subtil": 1181, "ambiens": 1182, "ulik": 1183, "univers": 1184, "seattle-musikere": 1185, "Grouper": 1186, "barnlighet": 1187, "imidlertid": 1188, "uttrykk": 1189, "Tuvs": 1190, "tekster": 1191, "trolig": 1192, "motta": 1193, "nysgjerrig": 1194, "krapyle": 1195, "Mini\u00f8ya": 1196, "titulere": 1197, "tyngdekraft": 1198, "cellevev": 1199, "visstnok": 1200, "ene": 1201, "fem": 1202, "ja": 1203, "sang": 1204, "forklare": 1205, "distr\u00e9": 1206, "strofe": 1207, "svare": 1208, "hvilken": 1209, "hennes": 1210, "virke": 1211, "tusen": 1212, "karaktertrekk": 1213, "gjerne": 1214, "medbergenserne": 1215, "fjord": 1216, "!-frontmann": 1217, "Sturle": 1218, "Kvilekval": 1219, "Christian": 1220, "Stockhaus": 1221, "all-nonsense-band": 1222, "Ungdomskulen": 1223, "sol": 1224, "kul": 1225, "\u00fcbersl\u00f8y": 1226, "elektropopspor": 1227, "Sv\u00f8mmebasseng": 1228, "setting": 1229, "passere": 1230, "hvilket": 1231, "synd": 1232, "fordi": 1233, "l\u00e5ta": 1234, "umiddelbar": 1235, "medvirk": 1236, "seile": 1237, "eget": 1238, "flagg": 1239, "enkelt": 1240, "hjelper": 1241, "Spillanmeldelse": 1242, "Beyond": 1243, "Good": 1244, "&": 1245, "Evil": 1246, "HD": 1247, "Nett": 1248, "Ubisoft": 1249, "varte": 1250, "herlig": 1251, "gjensyn": 1252, "skammelig": 1253, "forbig\u00e5": 1254, "sjarmbombe": 1255, "2003": 1256, "fors\u00f8ke": 1257, "actionheltinne": 1258, "spillopplevelse": 1259, "tilf\u00f8re": 1260, "dybde": 1261, "spillverde": 1262, "genre": 1263, "tilfredsstille": 1264, "dominere": 1265, "uredd": 1266, "fotojournalist": 1267, "hovedrolle": 1268, "snei": 1269, "innom": 1270, "undertrykkelse": 1271, "slaveindustri": 1272, "krig": 1273, "revolusjon": 1274, "pakke": 1275, "sci-fi-historie": 1276, "givende": 1277, "Ratchet": 1278, "Clank": 1279, "-lignend": 1280, "spillbarh": 1281, "juble": 1282, "spiller": 1283, "trekke": 1284, "spillskape": 1285, "Michel": 1286, "Ancel": 1287, "rygg": 1288, "uheldig": 1289, "tilfeldighet": 1290, "oppfatte": 1291, "utilgjengelig": 1292, "arty-farty": 1293, "forut": 1294, "muligens": 1295, "moden": 1296, "syv": 1297, "sen": 1298, "hd-oppuss": 1299, "versjon": 1300, "Xbox": 1301, "Live": 1302, "Marketplace": 1303, "Playstation": 1304, "Network": 1305, "fremdeles": 1306, "kruttsterk": 1307, "opplevelse": 1308, "umulig": 1309, "ignorere": 1310, "teknologi": 1311, "skritt": 1312, "siden": 1313, "endel": 1314, "designvalge": 1315, "gammeldags": 1316, "utvilsom": 1317, "spillmarked": 1318, "anno": 1319, "s\u00e5pass": 1320, "underholdende": 1321, "spennende": 1322, "tyde": 1323, "bunnsolid": 1324, "designfundament": 1325, "glad": 1326, "Jade": 1327, "Pey'j": 1328, "\u00f8vrig": 1329, "rollegalleri": 1330, "oppdrag": 1331, "veldig": 1332, "tross": 1333, "viktig": 1334, "spillets": 1335, "spillhistorisk": 1336, "betydning": 1337, "ps": 1338, "ue": 1339, "prislapp": 1340, "800": 1341, "MS-poeng": 1342, "ca": 1343, "krone": 1344, "PSN": 1345, "2.": 1346, "kvartal": 1347, "BEYOND": 1348, "GOOD": 1349, "EVIL": 1350, "plattform": 1351, "360": 1352, "Genre": 1353, "Action": 1354, "eventyr": 1355, "alder": 1356, "12": 1357, "Utvikler": 1358, "Utgiver": 1359, "info": 1360, "enest\u00e5ende": 1361, "spill-magi": 1362, "Avlys": 1363, "avtale": 1364, "glide": 1365, "magisk": 1366, "oppsluke": 1367, "Zelda": 1368, "-eventyr": 1369, "spillserie": 1370, "start": 1371, "1986": 1372, "-spill": 1373, "bergta": 1374, "eventyrlysten": 1375, "glede": 1376, "f\u00e5rete": 1377, "glis": 1378, "munn": 1379, "konstatere": 1380, "Legend": 1381, "of": 1382, "Twilight": 1383, "Princess": 1384, "unntak": 1385, "stede": 1386, "mine": 1387, "\u00f8ye": 1388, "serie": 1389, "episk": 1390, "sakte": 1391, "vokse": 1392, "hjerte": 1393, "mitt": 1394, "eksplodere": 1395, "pur": 1396, "lykke": 1397, "oppbygging": 1398, "rolig": 1399, "avslappet": 1400, "s\u00f8vnig": 1401, "idyllisk": 1402, "landsby": 1403, "ondskap": 1404, "ferd": 1405, "spre": 1406, "fantasiverden": 1407, "utvelge": 1408, "frelser": 1409, "Link": 1410, "kongerike": 1411, "Hyrule": 1412, "syvende": 1413, "sist": 1414, "sped": 1415, "legge": 1416, "egenskap": 1417, "gjenstand": 1418, "stadig": 1419, "omr\u00e5de": 1420, "utforske": 1421, "\u00e5pne": 1422, "dramatisk": 1423, "fullstendig": 1424, "flerfoldig": 1425, "titalls": 1426, "foran": 1427, "rydde": 1428, "plass": 1429, "kalender": 1430, "inntil": 1431, "fullf\u00f8re": 1432, "lyst": 1433, "skudd": 1434, "nydelig": 1435, "stil": 1436, "nostalgisk": 1437, "sl\u00e5ssing": 1438, "monstere": 1439, "utforsking": 1440, "grotte": 1441, "diverse": 1442, "hjelpemiddel": 1443, "nevne": 1444, "g\u00e5sehud\u00f8yeblikke": 1445, "g\u00e5sehud": 1446, "tenke": 1447, "sjelden": 1448, "begivenhet": 1449, "wii-h\u00e5ndkontrollere": 1450, "utnytte": 1451, "eksemplarisk": 1452, "sikte": 1453, "pil": 1454, "bue": 1455, "svinge": 1456, "sverd": 1457, "fiske": 1458, "tilvenningsperiode": 1459, "halvtime": 1460, "selvf\u00f8lgelig": 1461, "naturlig": 1462, "Nintendos": 1463, "spillkonsoll": 1464, "bede": 1465, "lanseringsspill": 1466, "Gamecube-eiere": 1467, "glipp": 1468, "gamecube-versjone": 1469, "15.": 1470, "desember": 1471, "tidenes": 1472, "konsollspill": 1473, "zelda-serie": 1474, "kapittel": 1475, "wii-spill": 1476, "G\u00f6tze": 1477, "skylde": 1478, "kj\u00e6reste": 1479, "min": 1480, "RIO": 1481, "DE": 1482, "JANIERO": 1483, "OSLO": 1484, "Tyskland": 1485, "Argentina": 1486, "0": 1487, "Mario": 1488, "22": 1489, "benke": 1490, "verdensmester": 1491, "h\u00e5nd": 1492, "volley": 1493, "ekstraomgang": 1494, "utrolig": 1495, "kaptein": 1496, "Philipp": 1497, "Lahm": 1498, "VM-triumf": 1499, "karriere": 1500, "vm-finale": 1501, "2014": 1502, "falle": 1503, "112.": 1504, "innbytter": 1505, "Andr\u00e9": 1506, "Sch\u00fcrrles": 1507, "innlegg": 1508, "venstreside": 1509, "argentina-bokse": 1510, "erstatte": 1511, "mestscorende": 1512, "vm-historie": 1513, "Miroslav": 1514, "Klose": 1515, "88": 1516, "Bayern": 1517, "m\u00fcnchen-spillere": 1518, "scoring": 1519, "ekte": 1520, "goalgettervis": 1521, "22-\u00e5ringe": 1522, "dempe": 1523, "balle": 1524, "bryst": 1525, "sende": 1526, "lengst": 1527, "hj\u00f8rne": 1528, "fortuml": 1529, "argentina-keepe": 1530, "Sergio": 1531, "Romero": 1532, "matchvinner": 1533, "m\u00f8te": 1534, "presse": 1535, "spillerutstyr": 1536, "sandal": 1537, "pressesenter": 1538, "Rio": 1539, "f\u00e5tt": 1540, "summe": 1541, "garderobe": 1542, "kamp": 1543, "fest": 1544, "dr\u00f8m": 1545, "oppfyllelse": 1546, "nesten": 1547, "f\u00f8le": 1548, "sensasjonell": 1549, "turnering": 1550, "familie": 1551, "tro": 1552, "vinne": 1553, "trene": 1554, "eneste": 1555, "fortjene": 1556, "trofe": 1557, "G\u00f6tzes": 1558, "tysk": 1559, "modell": 1560, "Ann-Kathrin": 1561, "Br\u00f6mmel": 1562, "figurere": 1563, "spalte": 1564, "utgave": 1565, "herremagasin": 1566, "GQ.": 1567, "beskriver": 1568, "score": 1569, "m\u00e5l": 1570, "Thomas": 1571, "M\u00fcller": 1572, "Tysklands": 1573, "toppscorer": 1574, "mesterskap": 1575, "kjempe": 1576, "hylle": 1577, "nybakt": 1578, "VM-vinnerne": 1579, "helt": 1580, "ungdom": 1581, "verdig": 1582, "etterf\u00f8lger": 1583, "Brehme": 1584, "avis": 1585, "Bild": 1586, "straffemerke": 1587, "VM-finale": 1588, "nettopp": 1589, "Italia": 1590, "1990": 1591, "unggutt": 1592, "vm-kampe": 1593, "relativ": 1594, "nedton": 1595, "lavm\u00e6lt": 1596, "argentinsk": 1597, "trener": 1598, "nederlag": 1599, "trist": 1600, "stolt": 1601, "utf\u00f8re": 1602, "str\u00e5le": 1603, "opp-og-ned-situasjone": 1604, "klar": 1605, "sjanse": 1606, "Alejandro": 1607, "Sabella": 1608, "anledning": 1609, "skjorte": 1610, "slips": 1611, "argentina-trenere": 1612, "faktum": 1613, "Argentina-spillerne": 1614, "bein": 1615, "dag": 1616, "generell": 1617, "ekstraordin\u00e6r": 1618, "VM-turnering": 1619, "bane": 1620, "VM-gull": 1621, "allikevel": 1622, "trenerstole": 1623, "dere": 1624, "lei": 1625, "gjenta": 1626, "fremtid": 1627, "st\u00f8tteapparat": 1628, "avslutte": 1629, "forlate": 1630, "sal": 1631, "applaus": 1632, "journalist": 1633, "veteran": 1634, "gr\u00e5te": 1635, "Mannschaft": 1636, "vm-gull": 1637, "vanvittig": 1638, "7-1-seiere": 1639, "Brasil": 1640, "semifinale": 1641, "sp\u00e5dom": 1642, "skam": 1643, "Tyskland-spillerne": 1644, "endelig": 1645, "l\u00f8fte": 1646, "vm-trofe": 1647, "karriereslutt": 1648, "Bastian": 1649, "Schweinsteiger": 1650, "etterlengtet": 1651, "triumf": 1652, "sluttminutt": 1653, "VGs": 1654, "VM-studio": 1655, "perlem\u00e5l": 1656, "vakker": 1657, "avgj\u00f8re": 1658, "VM": 1659, "rett": 1660, "kasse": 1661, "smelle": 1662, "talentspeider": 1663, "Stig": 1664, "Thorbj\u00f8rnsen": 1665, "fans": 1666, "tyv": 1667, "\u00e5re": 1668, "t\u00f8ff": 1669, "forvente": 1670, "\u00e5pen": 1671, "kreft": 1672, "argentiner": 1673, "\u00e9n": 1674, "pause": 1675, "legende": 1676, "Franz": 1677, "Beckenbauer": 1678, "tysker": 1679, "feire": 1680, "argentina-stjerne": 1681, "Lionel": 1682, "Messi": 1683, "gress": 1684, "kne": 1685, "lykte": 1686, "Maradona": 1687, "Real": 1688, "madrid-stjerne": 1689, "\u00c1ngel": 1690, "Di": 1691, "Maria": 1692, "s\u00f8ndagens": 1693, "s\u00f8nderknust": 1694, "gressmatte": 1695, "lagkamerat": 1696, "kampslutt": 1697, "Gullballen": 1698, "prise": 1699, "VMs": 1700, "Argentinas": 1701, "stjerne": 1702, "rikk": 1703, "smileb\u00e5nd": 1704, "podium": 1705, "FIFA-president": 1706, "Sepp": 1707, "Blatter": 1708, "\u00f8re": 1709, "tyskland-keepe": 1710, "Manuel": 1711, "Neuer": 1712, "innkassere": 1713, "Gullhansken": 1714, "mesterskapets": 1715, "keeper": 1716, "m\u00e5ll\u00f8s": 1717, "frem": 1718, "matchvinner-scoringe": 1719, "m\u00e5lsjanse": 1720, "hundre": 1721, "74738": 1722, "tilskuer": 1723, "Maracana": 1724, "stadion": 1725, "stoppe": 1726, "Sch\u00fcrrle-skudd": 1727, "mesterlig": 1728, "vis": 1729, "fem-seks": 1730, "met": 1731, "fremover": 1732, "kontring": 1733, "hindre": 1734, "omgang": 1735, "luke": 1736, "forsvar": 1737, "l\u00f8p": 1738, "Innbytter": 1739, "Rodrigo": 1740, "Palacio": 1741, "forl\u00f8se": 1742, "ledelse": 1743, "97": 1744, "Inter-spissens": 1745, "lobb": 1746, "upresis": 1747, "duell": 1748, "\u00e5tte": 1749, "Higua\u00edns": 1750, "Neuers": 1751, "byde": 1752, "angrepsspill": 1753, "st\u00f8kk": 1754, "publikum": 1755, "stygg": 1756, "episode": 1757, "Gonzalo": 1758, "Higua\u00edn": 1759, "Argentina-spissens": 1760, "frontkollidere": 1761, "rekke": 1762, "gjennombruddspasning": 1763, "Pablo": 1764, "Zabaleta": 1765, "dommer": 1766, "Nicola": 1767, "Rizzoli": 1768, "d\u00f8mme": 1769, "frispark": 1770, "Higu\u00e1in": 1771, "heldigvis": 1772, "smell": 1773, "livsfarlig": 1774, "fotballekspert": 1775, "Bernt": 1776, "Hulsker": 1777, "sammenst\u00f8t": 1778, "bytte": 1779, "77": 1780, "overtake": 1781, "halvdel": 1782, "produsere": 1783, "mulighet": 1784, "Argentina-sjanse": 1785, "jevnspilt": 1786, "inneholde": 1787, "gratismuligh": 1788, "20": 1789, "m\u00fcnchen-spille": 1790, "Toni": 1791, "Kroos": 1792, "heade": 1793, "ball": 1794, "bakover": 1795, "h\u00e5p": 1796, "midtbanespiller": 1797, "ende": 1798, "napoli-spisse": 1799, "fosse": 1800, "16": 1801, "skli": 1802, "trille": 1803, "fokus": 1804, "29": 1805, "flikke": 1806, "h\u00f8yrekante": 1807, "ledig": 1808, "Ezekiel": 1809, "Lavezzi": 1810, "lynvinge": 1811, "direkten": 1812, "hemningsl\u00f8st": 1813, "storme": 1814, "argentina-benke": 1815, "linjedommer": 1816, "oppe": 1817, "vinke": 1818, "offside": 1819, "tv-bilde": 1820, "skuffe": 1821, "korrekt": 1822, "Stolpetreff": 1823, "43": 1824, "pasningskong": 1825, "unormal": 1826, "svak": 1827, "overtid": 1828, "stolpe": 1829, "corner": 1830, "Benedict": 1831, "H\u00f6wedes": 1832, "stange": 1833, "fire-fem": 1834, "sprette": 1835, "uoppmerksom": 1836, "overraskelse": 1837, "par": 1838, "tett": 1839, "taxi-k\u00f8": 1840, "Jason": 1841, "Statham": 1842, "h\u00e5r": 1843, "skjegg": 1844, "svett": 1845, "psykologisk": 1846, "actiondrame": 1847, "antakelig": 1848, "selskap": 1849, "pologenserne": 1850, "framover": 1851, "Ray": 1852, "Liotta": 1853, "hypa-paranoisk": 1854, "gangstersjef": 1855, "sjelelig": 1856, "kroppslig": 1857, "nakenhet": 1858, "ugripelig": 1859, "ikon": 1860, "kult-ting": 1861, "samle": 1862, "pyntegjenstand": 1863, "isopor": 1864, "ukrainsk": 1865, "boks\u00e5pner": 1866, "brite": 1867, "madonna-manne": 1868, "Guy": 1869, "Ritchie": 1870, "v\u00e5ge": 1871, "actionfilm": 1872, "millenniumskifte": 1873, "dame": 1874, "middelaldrende": 1875, "Lilly": 1876, "Walker": 1877, "sove": 1878, "Johnny": 1879, "kveld": 1880, "forestille": 1881, "aggressiv": 1882, "verkt\u00f8y-homofil": 1883, "kvinne": 1884, "delta": 1885, "skreve": 1886, "taus": 1887, "strupe": 1888, "sofa": 1889, "sjokkere": 1890, "vital": 1891, "representant": 1892, "demonstrativ": 1893, "gangsterfilm": 1894, "kj\u00f8re": 1895, "dreit": 1896, "sinnssyk": 1897, "j\u00e5lete": 1898, "frav\u00e6r": 1899, "sannsynlighet": 1900, "samtidig": 1901, "Revolver": 1902, "\u00e6rgjerrig": 1903, "fors\u00f8k": 1904, "liksom-drame": 1905, "ego": 1906, "dets": 1907, "blande": 1908, "blendverk": 1909, "selve": 1910, "lure": 1911, "tr\u00e5": 1912, "Madonna": 1913, "leste": 1914, "mannens": 1915, "vurdere": 1916, "re-konvertere": 1917, "j\u00f8dedom": 1918, "muskul\u00f8s": 1919, "NY-dansere": 1920, "aldeles": 1921, "forvrenge": 1922, "sju": 1923, "utfordre": 1924, "kasino-kakse": 1925, "tilsynelatende": 1926, "visjon\u00e6r": 1927, "forbryter": 1928, "svindel": 1929, "tyveri": 1930, "Mr.": 1931, "Golds": 1932, "hvite": 1933, "pulver": 1934, "julebakst": 1935, "Seagal": 1936, "steve": 1937, "blive": 1938, "Travolta": 1939, "skinnjakke": 1940, "innend\u00f8rs": 1941, "sy": 1942, "tatovering": 1943, "ansikt": 1944, "bre": 1945, "skj\u00e6re": 1946, "fenal\u00e5r": 1947, "seriemorder": 1948, "veikrobart": 1949, "anatomisk": 1950, "prostituert": 1951, "genrens": 1952, "patologi-imperativ": 1953, "ivareta": 1954, "slagsm\u00e5l": 1955, "klipper": 1956, "overta": 1957, "Seagals": 1958, "martial": 1959, "art": 1960, "sl\u00e5ssinga": 1961, "kjip": 1962, "kjapp": 1963, "klippe": 1964, "Titanics": 1965, "undergang": 1966, "oppdage": 1967, "fiks": 1968, "hettemanne": 1969, "David": 1970, "Beckham": 1971, "strevsom": 1972, "natt": 1973, "konas": 1974, "venninne": 1975, "Dirty": 1976, "Harry-pakke": 1977, "finslig": 1978, "kj\u00f8r": 1979, "observere": 1980, "okse": 1981, "arbeid": 1982, "SS": 1983, "pyse": 1984, "sj\u00f8l": 1985, "ett": 1986, "slag": 1987, "klede": 1988, "rustningskledd": 1989, "bj\u00f8rn": 1990, "seri\u00f8s": 1991, "pleie": 1992, "puritansk": 1993, "skilte": 1994, "Kvinnen": 1995, "blitt": 1996, "ufullstendig": 1997, "kl\u00e6r": 1998, "mesterverk": 1999, "mobbing": 2000, "mobbeoffere": 2001, "Anna": 2002, "benytte": 2003, "klassegjenforening": 2004, "konfrontere": 2005, "klassekamerat": 2006, "plage\u00e5nd": 2007, "Barne\u2014": 2008, "ungdomskolegjenge": 2009, "etterp\u00e5": 2010, "minne": 2011, "ibland": 2012, "alkohol": 2013, "s\u00f8rge": 2014, "topp": 2015, "stemning": 2016, "klinge": 2017, "glass": 2018, "fortelle": 2019, "samhold": 2020, "skoletid": 2021, "utestengning": 2022, "skjellsord": 2023, "bobl": 2024, "h\u00e5ndholdt": 2025, "kamera": 2026, "\u00f8yenh\u00f8yde": 2027, "gjenforeningsfeste": 2028, "konfrontasjon": 2029, "fysisk": 2030, "reaksjon": 2031, "kontroversiell": 2032, "svensk": 2033, "Odell": 2034, "regidebut": 2035, "mobbefortide": 2036, "selvopplevd": 2037, "nemlig": 2038, "klassens": 2039, "\u00e5rs": 2040, "jubileum": 2041, "derfor": 2042, "spillefilm": 2043, "klasse": 2044, "henne": 2045, "tilgivelse": 2046, "tankel\u00f8s": 2047, "irritere": 2048, "\u00f8delegge": 2049, "feststemning": 2050, "Gjenforeningen": 2051, "gjenforening": 2052, "fiksjon": 2053, "diskutere": 2054, "oppsiktsvekkende": 2055, "innhold": 2056, "gradvis": 2057, "tegne": 2058, "n\u00e5tid": 2059, "fortid": 2060, "svart-": 2061, "belyse": 2062, "direkte": 2063, "mobbeoffer": 2064, "mobbe": 2065, "voldsom": 2066, "nifst": 2067, "tankevekkende": 2068, "leite": 2069, "ford\u00f8mme": 2070, "reagere": 2071, "gnags\u00e5r": 2072, "kverne": 2073, "tanke": 2074, "slett": 2075, "opplagt": 2076, "knagg": 2077, "sympati": 2078, "antipati": 2079, "mobbetema": 2080, "h\u00e5ndtere": 2081, "Odells": 2082, "kunstnerisk": 2083, "prosjekt": 2084, "Karl": 2085, "Ove": 2086, "Knausg\u00e5rds": 2087, "utlevering": 2088, "menneske": 2089, "forkle": 2090, "drama": 2091, "motsette": 2092, "forkledd": 2093, "halvdokumentar": 2094, "sterk": 2095, "Intens": 2096, "skill": 2097, "virkelighet": 2098, "s\u00f8ml\u00f8st": 2099, "Offerets": 2100, "behov": 2101, "oppgj\u00f8r": 2102, "fjetr": 2103, "upassende": 2104, "sosial": 2105, "uintelligent": 2106, "logisk": 2107, "syde": 2108, "gjenkjennelighete": 2109, "feighet": 2110, "selvforsvar": 2111, "selvopptatthet": 2112, "tvers": 2113, "mobbingens": 2114, "natur": 2115, "holdningskampanje": 2116, "svar": 2117, "stilfull": 2118, "thriller": 2119, "voldelig": 2120, "overtone": 2121, "fortrenge": 2122, "effekt": 2123, "mysterium": 2124, "fortelling": 2125, "s\u00f8r-koreaner": 2126, "Chan-wook": 2127, "Park": 2128, "kjent": 2129, "surrealistisk": 2130, "effektfull": 2131, "billedspr\u00e5k": 2132, "stoke": 2133, "poengtere": 2134, "r\u00f8re": 2135, "jentes": 2136, "turbulent": 2137, "kl\u00f8ktig": 2138, "oppr\u00f8rsk": 2139, "sinn": 2140, "sjel": 2141, "Plottes": 2142, ";": 2143, "18-\u00e5rs": 2144, "fare": 2145, "drepe": 2146, "bilulykke": 2147, "Jentas": 2148, "mor": 2149, "distansere": 2150, "datters": 2151, "nysgjerrighet": 2152, "pirre": 2153, "farens": 2154, "ukjent": 2155, "yngre": 2156, "bror": 2157, "begravelse": 2158, "ane": 2159, "onkel": 2160, "manipulere": 2161, "t\u00e5kelegge": 2162, "frustrasjon": 2163, "ungjent": 2164, "farlig": 2165, "tilb\u00f8yelighet": 2166, "sistnevnt": 2167, "miks": 2168, "ugge": 2169, "kj\u00f8lig": 2170, "distanse": 2171, "r\u00e5": 2172, "energi": 2173, "Masikowska": 2174, "Kidman": 2175, "sensuell": 2176, "s\u00f8vnighet": 2177, "Weaver": 2178, "forf\u00f8re": 2179, "fl\u00f8rte": 2180, "eleganse": 2181, "selvsagt": 2182, "bunnl\u00f8s": 2183, "m\u00f8rke": 2184, "beta": 2185, "br\u00e5": 2186, "kast": 2187, "uhygge": 2188, "vold": 2189, "korrespondere": 2190, "personenes": 2191, "Hitchcock": 2192, "forbilde": 2193, "synliggj\u00f8re": 2194, "fascinasjon": 2195, "skr\u00e5blikk": 2196, "menneskesinn": 2197, "nervebitend": 2198, "Parks": 2199, "nifs": 2200, "S\u00f8t": 2201, "valmue\u00e5se": 2202, "still": 2203, "FILM": 2204, "Studio": 2205, "Ghibli": 2206, "fortryll": 2207, "million": 2208, "voksen": 2209, "h\u00e5ndmale": 2210, "Chihiro": 2211, "heks": 2212, "Ponyo": 2213, "nabo": 2214, "Totoro": 2215, "kinopremiere": 2216, "Arriettas": 2217, "hemmelig": 2218, "felles": 2219, "skrive": 2220, "Ghiblis": 2221, "grunnlegger": 2222, "Hayao": 2223, "Miyazaki": 2224, "regi": 2225, "Goro": 2226, "Snill": 2227, "vanligvis": 2228, "kino": 2229, "dubbe": 2230, "beregne": 2231, "originalutgave": 2232, "japansk": 2233, "norsk": 2234, "uttrykkelig": 2235, "rette": 2236, "ten\u00e5ring": 2237, "forstand": 2238, "vaskeseddel": 2239, "hovedfigur": 2240, "snill": 2241, "voldsfri": 2242, "ghibli-filme": 2243, "tillate": 2244, "motsetning": 2245, "Arrietta": 2246, "7": 2247, "kj\u00e6rlighetshistorie": 2248, "Umi": 2249, "Shun": 2250, "avansere": 2251, "fem\u00e5ring": 2252, "barnslig": 2253, "overgang": 2254, "1963": 2255, "Japan": 2256, "forberede": 2257, "olympisk": 2258, "leker": 2259, "Tokyo": 2260, "videreg\u00e5ende": 2261, "naboby": 2262, "Yokohama": 2263, "pensjonat": 2264, "hjelpe": 2265, "matlaging": 2266, "sm\u00e5s\u00f8sken": 2267, "borte": 2268, "Koreakrigen": 2269, "legemore": 2270, "skole": 2271, "oppstyr": 2272, "studentenes": 2273, "klubbhus": 2274, "rive": 2275, "redakt\u00f8r": 2276, "studentavis": 2277, "markant": 2278, "rivningsmotstande": 2279, "popul\u00e6r": 2280, "hinder": 2281, "intime": 2282, "h\u00e5ndverke": 2283, "nytelse": 2284, "71": 2285, "lykkes": 2286, "barnefilm": 2287, "ten\u00e5ringsdrame": 2288, "fjortise": 2289, "gjeng": 2290, "anbefale": 2291, "M\u00f8te": 2292, "kinodate": 2293, "15-\u00e5ringe": 2294, "ti": 2295, "spandere": 2296, "billett": 2297, "Sl\u00f8y": 2298, "samurai": 2299, "Afro": 2300, "Samurai": 2301, "skoleeksempel": 2302, "papir": 2303, "bortimot": 2304, "uimotst\u00e5elig": 2305, "Verdens": 2306, "coolest": 2307, "hevntokt": 2308, "ninjae": 2309, "ultravold": 2310, "Samuel": 2311, "L.": 2312, "Jackson": 2313, "Ron": 2314, "Perlman": 2315, "tilbakelene": 2316, "hip-hop-toner": 2317, "RZA": 2318, "anime-serie": 2319, "basere": 2320, "konsept": 2321, "egne": 2322, "ben": 2323, "rope": 2324, "kj\u00f8pe": 2325, "Namco": 2326, "kampsystem": 2327, "forutsigbar": 2328, "lekker": 2329, "variere": 2330, "tegnefilmgrafikke": 2331, "deilig": 2332, "kl\u00f8nete": 2333, "oppn\u00e5": 2334, "udiskutabel": 2335, "potensiale": 2336, "p\u00e6lm": 2337, "vilk\u00e5rlig": 2338, "forvirre": 2339, "kameravinkel": 2340, "kontrollsystem": 2341, "plage": 2342, "skurring": 2343, "kvitt": 2344, "bortse": 2345, "amat\u00f8rmessig": 2346, "spakt": 2347, "Hvilket": 2348, "salg": 2349, "fredag": 2350, "27.": 2351, "mars": 2352, "fersk": 2353, "anmeldelse": 2354, "PS3-": 2355, "360-spill": 2356, "trailer": 2357, "Tor": 2358, "Endresen": 2359, "fiksere": 2360, "Lennon": 2361, "prosent": 2362, "julekonserter": 2363, "Melodi": 2364, "Grand": 2365, "Prix": 2366, "runde": 2367, "brille": 2368, "dongerijakke": 2369, "troverdig": 2370, "Ricks": 2371, "torsdag": 2372, "solid": 2373, "musikalsk": 2374, "historielekse": 2375, "humor": 2376, "innblikk": 2377, "beatles-idol": 2378, "60": 2379, "70-tall": 2380, "..": 2381, "forestilling": 2382, "bygge": 2383, "engelsk": 2384, "Waters": 2385, "Looking": 2386, "Through": 2387, "Glass": 2388, "Onion": 2389, "show": 2390, "Lennons": 2391, "monolog": 2392, "kopi": 2393, "grunnstamme": 2394, "beholde": 2395, "tekst": 2396, "oversette": 2397, "delvis": 2398, "nyskrevet": 2399, "Tore": 2400, "Nys\u00e6ther": 2401, "gitar": 2402, "tangente": 2403, "manns": 2404, "slutte": 2405, "Mark": 2406, "Chapmans": 2407, "desemberkveld": 2408, "1980": 2409, "barndom": 2410, "Liverpool": 2411, "Beatles": 2412, "kaotisk": 2413, "soloartist": 2414, "bergensk": 2415, "gatespr\u00e5k": 2416, "likevel": 2417, "innr\u00f8mme": 2418, "hud": 2419, "hovedperson": 2420, "uoverkommelig": 2421, "oppgave": 2422, "stoff": 2423, "utgj\u00f8re": 2424, "all": 2425, "hovedsak": 2426, "intervjuer": 2427, "skriftlig": 2428, "materiale": 2429, "omforme": 2430, "bamseklubbe": 2431, "Playa": 2432, "Del": 2433, "Ingles": 2434, "tvilsom": 2435, "elskerinne": 2436, "May": 2437, "Pang": 2438, "trommis": 2439, "Nyheim": 2440, "utbryte": 2441, "Meir": 2442, "peng": 2443, "lite": 2444, "slike": 2445, "morsomhet": 2446, "atskillig": 2447, "vers": 2448, "Beatlesl\u00e5ten": 2449, "Girl": 2450, "indisk": 2451, "dialekt": 2452, "parodi": 2453, "guru": 2454, "Maharishi": 2455, "Yogi": 2456, "beatlesmedlemme": 2457, "opptatt": 2458, "kort": 2459, "periode": 2460, "utsette": 2461, "h\u00f8res": 2462, "nasal": 2463, "skurre": 2464, "gammelrockl\u00e5te": 2465, "soloalbum": 2466, "total": 2467, "30": 2468, "morsmelk": 2469, "original": 2470, "Lucy": 2471, "In": 2472, "Sky": 2473, "With": 2474, "Diamonds": 2475, "levere": 2476, "tolkning": 2477, "Working": 2478, "Class": 2479, "Hero": 2480, "flette": 2481, "beatles-singele": 2482, "Me": 2483, "Do": 2484, "Crippled": 2485, "Inside": 2486, "best\u00e5": 2487, "Daniel": 2488, "Birkeland": 2489, "Kai": 2490, "Taule": 2491, "bass": 2492, "Dag": 2493, "Rebnord": 2494, "tangent": 2495, "Helge": 2496, "gjenskape": 2497, "respekt": 2498, "svakhet": 2499, "burde": 2500, "s\u00f8ke": 2501, "skoleverk": 2502, "pensum": 2503, "oppvoksende": 2504, "generasjon": 2505, "EINAR": 2506, "ENGELSTAD": 2507, "Gavin": 2508, "DeGraw": 2509, "Free": 2510, "J": 2511, "Records": 2512, "Sony": 2513, "Music": 2514, "gjennomsnittlig": 2515, "artist": 2516, "renskj\u00e6re": 2517, "avd\u00f8d": 2518, "Whitleys": 2519, "Indian": 2520, "Summer": 2521, "tydeliggj\u00f8re": 2522, "DeGraws": 2523, "amerikaner": 2524, "innta": 2525, "stjernehimmel": 2526, "hitsingle": 2527, "Chariot": 2528, "I": 2529, "Don't": 2530, "Wanna": 2531, "Be": 2532, "oppkok": 2533, "lest": 2534, "teknisk": 2535, "begavet": 2536, "instrumentalist": 2537, "middelm\u00e5dig": 2538, "l\u00e5tskriver": 2539, "pari": 2540, "bugne": 2541, "klisje": 2542, "tittel": 2543, "Stay": 2544, "Lover": 2545, "Strong": 2546, "Waterfall": 2547, "albumtittel": 2548, "rockehistoriens": 2549, "mangel": 2550, "kreativitet": 2551, "pluss": 2552, "ANBEFALTE": 2553, "KJ\u00d8P": 2554, "Why": 2555, "Stray": 2556, "bj\u00f8lse": 2557, "Valsem\u00f8lle": 2558, "ufortjent": 2559, "glemme": 2560, "kritisere": 2561, "Israel": 2562, "ulv": 2563, "marit": 2564, "Bj\u00f8rgen": 2565, "uheldigvis": 2566, "skuff": 2567, "if\u00f8lge": 2568, "utgangspunkt": 2569, "tradisjonell": 2570, "rockeband": 2571, "Oslos": 2572, "tilh\u00f8re": 2573, "prisverdig": 2574, "samfunnsengasjement": 2575, "stillingtagen": 2576, "selvf\u00f8lge": 2577, "blikk": 2578, "by": 2579, "opphav": 2580, "Aftenposten": 2581, "k\u00e5re": 2582, "\u00e5rets": 2583, "juleplate": 2584, "Stayerevne": 2585, "husokkupasjonsmilj\u00f8": 2586, "Sagene": 2587, "Bj\u00f8lsen": 2588, "slikt": 2589, "spor": 2590, "solidaritetstanke": 2591, "ryggmarg": 2592, "optimisme": 2593, "fremtidsh\u00e5pe": 2594, "stayerevne": 2595, "frontmann": 2596, "Trond": 2597, "Ingebretsen": 2598, "nteressant": 2599, "g\u00e5ende": 2600, "f\u00f8rti": 2601, "puls": 2602, "samtid": 2603, "hedre": 2604, "fargelegge": 2605, "kledelig": 2606, "avv\u00e6pne": 2607, "nostalgi": 2608, "umoderne": 2609, "revitalisere": 2610, "potent": 2611, "Springsteens": 2612, "samleplate": 2613, "lokalband": 2614, "omtale": 2615, "lik": 2616, "linje": 2617, "Sambandet": 2618, "Hellbillies": 2619, "ulike": 2620, "forbli": 2621, "Oslo": 2622, "opptil": 2623, "endre": 2624, "dagens": 2625, "urolig": 2626, "Ingebretsens": 2627, "provosere": 2628, "mane": 2629, "ettertanke": 2630, "brennbar": 2631, "sake": 2632, "erfaring": 2633, "spenne": 2634, "speil": 2635, "ingenting": 2636, "utover": 2637, "budskapets": 2638, "sjanger": 2639, "Raga": 2640, "Rockers": 2641, "dagsaktuell": 2642, "historieforteller": 2643, "illsint": 2644, "betraktning": 2645, "minnestund": 2646, "forblir": 2647, "uber\u00f8rt": 2648, "tidsbilde": 2649, "vakuum": 2650, "stelle": 2651, "r\u00e4cke": 2652, "nu": 2653, "Michael": 2654, "Wiehe": 2655, "duettpartne": 2656, "tale": 2657, "v\u00e5penproduksjon": 2658, "eksport": 2659, "bitende": 2660, "tilegne": 2661, "osvald-sabot\u00f8re": 2662, "Ekte": 2663, "mannfolk": 2664, "ulovlig": 2665, "ulvejakt": 2666, "Menas": 2667, "minneperle": 2668, "ode": 2669, "Tjuvholmen": 2670, "Jon": 2671, "Arne": 2672, "Corell": 2673, "frontfigur": 2674, "visebevegelse": 2675, "byutviklingens": 2676, "merkelig": 2677, "godbit": 2678, "Erik": 2679, "Jim": 2680, "Morrison": 2681, "r\u00f8rende": 2682, "tittelmelodi": 2683, "barnebarn": 2684, "gripe": 2685, "aktuell": 2686, "konflikt": 2687, "tilh\u00f8righet": 2688, "raushet": 2689, "Wyoming": 2690, "hyllest": 2691, "Marit": 2692, "podcaste": 2693, "Serial": 2694, "sesong": 2695, "Finstemt": 2696, "finstemme": 2697, "gruppe": 2698, "l\u00e5tskriverens": 2699, "tuft": 2700, "visens": 2701, "premiss": 2702, "gammelmodig": 2703, "Henning": 2704, "Kvitnes": 2705, "Granlund": 2706, "nerve": 2707, "fjellst\u00f8tt": 2708, "Kultur": 2709, "baksnakke": 2710, "kulturliv": 2711, "program": 2712, "TV-tips": 2713, "h\u00f8st": 2714, "Robert": 2715, "Forster": 2716, "Evangelist": 2717, "Tuition": 2718, "Tuba": 2719, "partner": 2720, "\u00e5ttitall": 2721, "Go-Betweens": 2722, "Australias": 2723, "Smiths": 2724, "R.E.M.": 2725, "stilmessig": 2726, "kvalitetsmessig": 2727, "salgsmessig": 2728, "brakk": 2729, "nittitall": 2730, "formidabel": 2731, "comeback": 2732, "ti\u00e5r": 2733, "Oceans": 2734, "Apart": 2735, "stopp": 2736, "d\u00f8de": 2737, "Grant": 2738, "McLennan": 2739, "halvpart": 2740, "kjerne": 2741, "gjenlevende": 2742, "s\u00f8rgmodig": 2743, "akustisk": 2744, "rock": 2745, "d\u00f8dsfall": 2746, "skygge": 2747, "forste": 2748, "takle": 2749, "verdighet": 2750, "rak": 2751, "praktfull": 2752, "melodi": 2753, "oppl\u00f8fte": 2754, "ubetydelig": 2755, "Automatic": 2756, "For": 2757, "People": 2758, "-f\u00f8lelse": 2759, "r.e.m.-plate": 2760, "repetisjons\u00f8velse": 2761, "videref\u00f8ring": 2762, "ubesudl": 2763, "kj\u00f8p": 2764, "Pandanus": 2765, "Let": 2766, "Light": 2767, "Babe": 2768, "Place": 2769, "To": 2770, "Hide": 2771, "Away": 2772, "Ain't": 2773, "Easy": 2774, "TEST": 2775, "Lexus": 2776, "GS": 2777, "450h": 2778, "premium-akt\u00f8re": 2779, "global": 2780, "fremmarsj": 2781, "343": 2782, "hestekraft": 2783, "340": 2784, "effekttalle": 2785, "gs": 2786, "BMW": 2787, "ActiveHybrid": 2788, "tilfeldig": 2789, "konkurrent": 2790, "BMW-konkurrent": 2791, "lexus-testbile": 2792, "merke": 2793, "premium-sedane": 2794, "hybriddrift": 2795, "fjerde": 2796, "forekomme": 2797, "paradoksal": 2798, "referanse": 2799, "posisjonere": 2800, "segment": 2801, "komfort": 2802, "luksusf\u00f8lelse": 2803, "t\u00e5le": 2804, "sammenligning": 2805, "gjelde": 2806, "merkes": 2807, "kjennemerk": 2808, "nummer": 2809, "Kj\u00f8reglede": 2810, "LF-design": 2811, "interi\u00f8r": 2812, "forgjenger": 2813, "anonym": 2814, "kjennetegnes": 2815, "linjef\u00f8ring": 2816, "frontparti": 2817, "modellens": 2818, "sportslig": 2819, "ambisjon": 2820, "f-sport-versjone": 2821, "testeksemplar": 2822, "lf-stile": 2823, "Finesse": 2824, "IS": 2825, "250": 2826, "produksjonsbil": 2827, "lansere": 2828, "Slappere": 2829, "kommentator": 2830, "designer": 2831, "miste": 2832, "inspirasjon": 2833, "hekk": 2834, "mening": 2835, "Toyota-preg": 2836, "anse": 2837, "bilutstilling": 2838, "Frankfurt": 2839, "harmonisk": 2840, "sporty": 2841, "standsmessig": 2842, "p\u00e5tagelig": 2843, "bil": 2844, "navn": 2845, "ryddig": 2846, "ergonomisk": 2847, "kvalitetsf\u00f8lelse": 2848, "forseggjort": 2849, "detalj": 2850, "F-Sport-eksemplar": 2851, "utstyre": 2852, "skinninteri\u00f8r": 2853, "dekor": 2854, "sete": 2855, "f\u00f8rerens": 2856, "ratt": 2857, "utstyr": 2858, "bord": 2859, "l\u00e6re": 2860, "betjeningen": 2861, "multimedia-system": 2862, "informativ": 2863, "12,3": 2864, "tomme": 2865, "grafikk": 2866, "tidsriktig": 2867, "Audi": 2868, "A6": 2869, "eksempel": 2870, "via": 2871, "musepeke": 2872, "tilgang": 2873, "relevant": 2874, "informasjon": 2875, "merkbar": 2876, "romsliger": 2877, "plassutnyttelse": 2878, "betraktelig": 2879, "485": 2880, "lengdecentimete": 2881, "489": 2882, "f\u00f8rermilj\u00f8": 2883, "designe": 2884, "omslutte": 2885, "f\u00f8rer": 2886, "romslighetsf\u00f8lelse": 2887, "overd\u00e5dig": 2888, "intimitet": 2889, "herske": 2890, "fremme": 2891, "armslag": 2892, "klaring": 2893, "sittestilling": 2894, "takke": 2895, 