{"Philip": 0, "190G6": 1, "med": 2, "integrere": 3, "h\u00f8yttaler": 4, "som": 5, "p\u00e5": 6, "ingen": 7, "m\u00e5te": 8, "v\u00e6re": 9, "diskret": 10, "plassere": 11, "$,": 12, "og": 13, "en": 14, "stor": 15, "subwoof": 16, "inkludere": 17, "da": 18, "snakke": 19, "vi": 20, "om": 21, "gutteskjerm": 22, "$.": 23, "eller": 24, "bedra": 25, "skinne": 26, "$?": 27, "de": 28, "mange": 29, "skjerme": 30, "ha": 31, "design": 32, "smal": 33, "ramme": 34, "slank": 35, "fot": 36, "men": 37, "fra": 38, "hel": 39, "annen": 40, "historie": 41, "den": 42, "utseende": 43, "kreve": 44, "oppmerksomhet": 45, "glinse": 46, "svart": 47, "glansbelegg": 48, "skjermflat": 49, "s\u00f8lvfarget": 50, "sidepanel": 51, "fire": 52, "innfelle": 53, "deksel": 54, "le": 55, "ogs\u00e5": 56, "$:": 57, "blank": 58, "s\u00f8yle": 59, "det": 60, "knapp": 61, "bl\u00e5": 62, "lys": 63, "bakside": 64, "sort": 65, "skjule": 66, "kontakt": 67, "kabpel": 68, "h\u00f8yttalerbr\u00f8nn": 69, "stikke": 70, "tydelig": 71, "ut": 72, "$-": 73, "her": 74, "ikke": 75, "snakk": 76, "\u00e5": 77, "gjemme": 78, "noe": 79, "skjerm": 80, "klar": 81, "visuell": 82, "utfordrende": 83, "noen": 84, "ville": 85, "synes": 86, "overharry": 87, "bli": 88, "begeistre": 89, "likegyldig": 90, "uansett": 91, "vanskelig": 92, "god": 93, "betjening": 94, "hva": 95, "man": 96, "m\u00e5tte": 97, "mene": 98, "utseend": 99, "s\u00e5": 100, "utmerket": 101, "oppsett": 102, "gi": 103, "kontroll": 104, "lang": 105, "mye": 106, "behagelig": 107, "i": 108, "bruk": 109, "enn": 110, "vanlig": 111, "tryknapp": 112, "finne": 113, "aller": 114, "midt": 115, "volumknapp": 116, "rotere": 117, "fri": 118, "niv\u00e5": 119, "lese": 120, "du": 121, "av": 122, "dukke": 123, "opp": 124, "skale": 125, "snar": 126, "skru": 127, "til": 128, "venstre": 129, "inngangsvelg": 130, "bestemme": 131, "skulle": 132, "vise": 133, "sginal": 134, "VGA": 135, "DVI": 136, "Scart": 137, "S-video": 138, "coaks": 139, "komponentinngang": 140, "alle": 141, "under": 142, "allsidig": 143, "tilkoblingsvennlig": 144, "se": 145, "h\u00f8yre": 146, "forh\u00e5ndsinnstilling": 147, "for": 148, "lyd": 149, "hver": 150, "side": 151, "tilkobling": 152, "henholdsvis": 153, "USB": 154, "hodetelefon": 155, "$/": 156, "mikrofon": 157, "lyddel": 158, "str\u00f8m": 159, "utsignal": 160, "subwoofer": 161, "kunne": 162, "bare": 163, "vippe": 164, "heves": 165, "senke": 166, "dreie": 167, "bildekvalitet": 168, "positiv": 169, "overraske": 170, "over": 171, "spesiell": 172, "fargedynamikk": 173, "gjennomsnitt": 174, "fast": 175, "fargeprofil": 176, "forskjellig": 177, "temperatur": 178, "velge": 179, "mellom": 180, "tillegg": 181, "manuell": 182, "innstilling": 183, "Justeringsomr\u00e5det": 184, "sv\u00e6r": 185, "tilpasningsmulighet": 186, "omgivelse": 187, "overflate": 188, "v\u00e5r": 189, "favoritt": 190, "refleks": 191, "sannsynligvis": 192, "sjenere": 193, "sammenheng": 194, "slik": 195, "bruke": 196, "responstid": 197, "rask": 198, "etterslep": 199, "testmateriale": 200, "praktisk": 201, "spillsammenheng": 202, "uproblematisk": 203, "betraktningsvinkel": 204, "meget": 205, "bra": 206, "invitere": 207, "4": 208, "venn(": 209, "inn": 210, "$)": 211, "sitte": 212, "ved": 213, "uten": 214, "at": 215, "f\u00e5": 216, "d\u00e5rlig": 217, "bilde": 218, "vertikal": 219, "derimot": 220, "imponere": 221, "forsvinne": 222, "r\u00f8d": 223, "samme": 224, "reise": 225, "ned": 226, "lydkvalitet": 227, "koble": 228, "eksistere": 229, "lydkort": 230, "stereo": 231, "minikack": 232, "innebyge": 233, "USB-lydenhet": 234, "drive": 235, "installere": 236, "denne": 237, "sted": 238, "montere": 239, "PCen": 240, "lydstyrke": 241, "st\u00f8rrelse": 242, "vente": 243, "kraftig": 244, "lydbilde": 245, "ok": 246, "vrenge": 247, "fort": 248, "n\u00e5r": 249, "volum": 250, "90": 251, "$(": 252, "g\u00e5": 253, "100": 254, "egen": 255, "volumkontroll": 256, "sub-woofer": 257, "sette": 258, "typisk": 259, "n\u00e6rhet": 260, "midtstilling": 261, "avhengig": 262, "rom": 263, "plassering": 264, "spill": 265, "bakgrunnsmusikk": 266, "\u00f8nske": 267, "dermed": 268, "jobbe": 269, "lett": 270, "moderat": 271, "h\u00f8y": 272, "slite": 273, "litt": 274, "f\u00f8r": 275, "komme": 276, "maksomr\u00e5de": 277, "konkluskjon": 278, "betjene": 279, "gjennommsnitt": 280, "like": 281, "holde": 282, "guttev\u00e6relse": 283, "fall": 284, "alene": 285, "hjemme": 286, "$...": 287, "liten": 288, "storfilm": 289, "$\"": 290, "The": 291, "Descendant": 292, "etterkommer": 293, "egentlig": 294, "ganske": 295, "film": 296, "sp\u00f8rsm\u00e5l": 297, "inne": 298, "seg": 299, "handle": 300, "travel": 301, "advokat": 302, "Hawaii": 303, "plutselig": 304, "liv": 305, "snu": 306, "hode": 307, "hans": 308, "initiativrik": 309, "hustru": 310, "hard": 311, "skade": 312, "ulykke": 313, "f\u00f8rst": 314, "han": 315, "ta": 316, "vare": 317, "sin": 318, "to": 319, "datter": 320, "aldri": 321, "gj\u00f8re": 322, "tak": 323, "storfamilie": 324, "hovedutfordring": 325, "polynesisk": 326, "prinsesse": 327, "eie": 328, "stykke": 329, "land": 330, "verd": 331, "ufattelig": 332, "penge": 333, "dersom": 334, "selge": 335, "utbygging": 336, "utfordring": 337, "skikkelig": 338, "behandling": 339, "mellommenneskelig": 340, "forhold": 341, "etter": 342, "Sideway": 343, "About": 344, "Schmidt": 345, "vel": 346, "regiss\u00f8r": 347, "Alexander": 348, "Payne": 349, "si": 350, "slags": 351, "ekspert": 352, "dette": 353, "kjenne": 354, "n\u00e6r": 355, "prioritere": 356, "riktig": 357, "hverdag": 358, "hvordan": 359, "forvalte": 360, "ansvar": 361, "enkeltindivid": 362, "samfunnsborger": 363, "George": 364, "Clooney": 365, "mann": 366, "b\u00e6re": 367, "alt": 368, "bred": 369, "skulder": 370, "enorm": 371, "geberde": 372, "gjennomleve": 373, "livsomveltende": 374, "krise": 375, "oppleve": 376, "intelligent": 377, "skuespiller": 378, "flink": 379, "nok": 380, "igjen": 381, "dog": 382, "alltid": 383, "foreta": 384, "mulig": 385, "overbevise": 386, "glamor\u00f8s": 387, "noks\u00e5": 388, "aldrende": 389, "s\u00e5rbar": 390, "interessant": 391, "beskrivelse": 392, "ofte": 393, "beskrive": 394, "paradis": 395, "gang": 396, "triviell": 397, "eksponere": 398, "s\u00e6regen": 399, "skikk": 400, "tradisjon": 401, "plan": 402, "makte": 403, "underholde": 404, "f\u00f8lelse": 405, "ny": 406, "kunnskap": 407, "$!": 408, "halvhjertet": 409, "helhet": 410, "New": 411, "Pornographers": 412, "Together": 413, "trygg": 414, "album": 415, "Twin": 416, "Cinema": 417, "2005": 418, "ordentlig": 419, "band": 420, "forferdelig": 421, "avgj\u00f8relse": 422, "elske": 423, "tidlig": 424, "bet\u00f8": 425, "tilfelle": 426, "medlem": 427, "dra": 428, "retning": 429, "$\u2013": 430, "helhetlig": 431, "polere": 432, "avrunde": 433, "resultat": 434, "s\u00f8kk": 435, "kjedelig": 436, "Challengers": 437, "2007": 438, "der": 439, "refreng-eksplosiv": 440, "AC": 441, "Newman": 442, "innvikle": 443, "innadvendt": 444, "Neko": 445, "Case": 446, "t\u00f8re": 447, "gaule": 448, "skrall": 449, "vegg": 450, "Mass": 451, "Romantic": 452, "ryste": 453, "\u00f8yeblikk": 454, "Letter": 455, "From": 456, "An": 457, "Occupant": 458, "surpompe": 459, "Dan": 460, "Bejar": 461, "l\u00e5t": 462, "dit": 463, "mot": 464, "d\u00f8ll": 465, "Dylan-terrenge": 466, "andre": 467, "Destroyer": 468, "ligge": 469, "altfor": 470, "\u00e5rrekke": 471, "n\u00e5": 472, "kanadier": 473, "tvangstanke": 474, "dissosiere": 475, "powerpopsjanger": 476, "f\u00f8re": 477, "alts\u00e5": 478, "anonymitet": 479, "viss": 480, "grad": 481, "eksempelvis": 482, "Your": 483, "Hands": 484, "Silver": 485, "Dollar": 486, "Jenny": 487, "form": 488, "dessverre": 489, "insistere": 490, "fortsatt": 491, "un\u00f8dvendig": 492, "kompleksitet": 493, "\u201dA": 494, "Bite": 495, "Out": 496, "Of": 497, "My": 498, "Bed": 499, "Daughter": 500, "Sorrow": 501, "fantastisk": 502, "anslag": 503, "f\u00f8les": 504, "overlesset": 505, "vending": 506, "lage": 507, "ballad": 508, "h\u00f8re": 509, "hjem": 510, "gjespefest": 511, "Shepherd": 512, "jevn": 513, "popteft": 514, "jamf\u00f8re": 515, "trang": 516, "fjerne": 517, "powerpopp": 518, "nedadg\u00e5ende": 519, "utvikling": 520, "solodiskografi": 521, "viril": 522, "hovedmann": 523, "bak": 524, "totusentallsklassiker": 525, "Slow": 526, "Descent": 527, "Into": 528, "Alcoholism": 529, "all": 530, "For": 531, "Swinging": 532, "You": 533, "Around": 534, "Use": 535, "It": 536, "Laws": 537, "Have": 538, "Changed": 539, "dusin": 540, "l\u00e5te": 541, "gjennomtenke": 542, "selv": 543, "\u2019": 544, "styrke": 545, "rastl\u00f8shet": 546, "kreativ": 547, "forskjell": 548, "innad": 549, "fremst\u00e5": 550, "magi": 551, "Die": 552, "Hard": 553, "5": 554, "Action-scener": 555, "femte": 556, "-film": 557, "finnes": 558, "verken": 559, "engasjere": 560, "f\u00f8lsomhet": 561, "elegant": 562, "replikk": 563, "far": 564, "s\u00f8nn": 565, "McClane": 566, "destruere": 567, "Russland": 568, "deretter": 569, "sp\u00f8kelseskraftverk": 570, "Tsjernobyl": 571, "A": 572, "good": 573, "day": 574, "die": 575, "USA.": 576, "2013": 577, "1": 578, "time": 579, "37": 580, "minutt": 581, "15": 582, "\u00e5r": 583, "regi": 584, "John": 585, "Moore": 586, "Bruce": 587, "Willis": 588, "Jay": 589, "Courtney": 590, "Sebasitan": 591, "Koch": 592, "Yulia": 593, "Snigir": 594, "s\u00e5nn": 595, "huske": 596, "familiekj\u00e6r": 597, "steelcar-cowboy": 598, "dettende": 599, "hvit": 600, "t-skjorte": 601, "gjennom": 602, "glassrut": 603, "spille": 604, "politimann": 605, "York": 606, "grense": 607, "utidig": 608, "rutinere": 609, "klare": 610, "akkurat": 611, "fand": 612, "\u00f8yerynk": 613, "flat": 614, "scenevant": 615, "showsug": 616, "jeg": 617, "forstyrre": 618, "Innante": 619, "Modern": 620, "Warfare-tung": 621, "automatv\u00e5pen": 622, "lenge": 623, "skalle": 624, "likne": 625, "russer": 626, "proteinhjer": 627, "torpedo": 628, "panser-torsoer": 629, "analfabetisk": 630, "statist": 631, "Dolph": 632, "Lundgren-film": 633, "tung": 634, "heftig": 635, "actionkj\u00f8r": 636, "redde": 637, "Max": 638, "-regiss\u00f8r": 639, "slippe": 640, "l\u00f8s": 641, "vedvarende": 642, "utryddelsesst\u00f8y": 643, "sar": 644, "h\u00f8yttaler-elektronikk": 645, "selvutslettende": 646, "omsorg": 647, "trenge": 648, "kapra": 649, "skyskrap": 650, "uutslettelig": 651, "sprangridning-utrop": 652, "yippi": 653, "ki": 654, "yay": 655, "perfekt": 656, "hustru-skuespiller": 657, "Bonnie": 658, "Bedelia": 659, "bl\u00f8de": 660, "overfladisk": 661, "motor": 662, "25": 663, "sein": 664, "maskin": 665, "mester": 666, "allerede": 667, "gjennomf\u00f8re": 668, "demolition": 669, "derby": 670, "Moskvas": 671, "gate": 672, "overkj\u00f8re": 673, "rushtrafikk": 674, "robust": 675, "Mercedes": 676, "mens": 677, "bilmerk": 678, "verdenshj\u00f8rne": 679, "kaste": 680, "rundt": 681, "sansel\u00f8s": 682, "turnoppvisning": 683, "knuse": 684, "resirkulasjonsmateral": 685, "tyggegummi-Ladaer": 686, "bil": 687, "spagat": 688, "pilat": 689, "del": 690, "computergrafikk": 691, "stunt": 692, "vond": 693, "jernverk": 694, "s\u00e6rlig": 695, "naboskap": 696, "rikelig": 697, "eufemisering": 698, "barn": 699, "kalle": 700, "plaffing": 701, "handling": 702, "starte": 703, "pysestoff": 704, "fengsla": 705, "dissident": 706, "true": 707, "russisk": 708, "Alec": 709, "Baldwin": 710, "p\u00e5st\u00e5": 711, "rettssal": 712, "p\u00e5minnelse": 713, "vidunderlig": 714, "demokrati": 715, "oppst\u00e5": 716, "Gorbatsjov": 717, "nattklubb": 718, "sikker": 719, "respektl\u00f8s": 720, "ung": 721, "jente": 722, "skyte": 723, "McClanes": 724, "rik": 725, "arrestere": 726, "amerikansk": 727, "Aeroflot": 728, "Moskva": 729, "gutt": 730, "ting": 731, "r\u00f8pe": 732, "sur": 733, "defensiv": 734, "\u00e6rlig": 735, "bort": 736, "hverandre": 737, "kvik": 738, "slutt": 739, "tid": 740, "film-ungdom": 741, "spedlem": 742, "pen": 743, "fyre": 744, "australier": 745, "tv-serie": 746, "Spartacu": 747, "omtrent": 748, "firkante": 749, "Minecraft-Steve": 750, "fjes": 751, "hum\u00f8r": 752, "Vinnie": 753, "Jones": 754, "t\u00e5lelig": 755, "omsider": 756, "smile": 757, "kjerringaktig": 758, "sm\u00e5krangling": 759, "samtale": 760, "skape": 761, "forventning": 762, "replikk-forfatter": 763, "USA": 764, "bedring": 765, "vei": 766, "b\u00e5de": 767, "antatt": 768, "Komarov": 769, "sutre": 770, "fedr": 771, "jobb": 772, "halv": 773, "arbeidsledig": 774, "klage": 775, "faktisk": 776, "ut\u00f8ve": 777, "yrke": 778, "sviske": 779, "Oprah-skitt": 780, "politisk": 781, "umusikalsk": 782, "g\u00e5rde": 783, "uventa": 784, "verden": 785, "skurk": 786, "ikle": 787, "drakt": 788, "infuensa": 789, "ute": 790, "stavangervint": 791, "sp\u00f8kelsesverk": 792, "McClane-familie": 793, "tynn": 794, "sommert\u00f8y": 795, "rotorkutte": 796, "ellers": 797, "Happy": 798, "Wheels": 799, "sjekk": 800, "google": 801, "hvis": 802, "folk": 803, "f\u00f8lge": 804, "Twitter": 805, "\u00e5arilabr": 806, "tur": 807, "velspilt": 808, "komedie": 809, "alvorlig": 810, "undertoner": 811, "barndomsvenner": 812, "ord": 813, "smak": 814, "s\u00f8t": 815, "sommer": 816, "saltvann": 817, "pean\u00f8tt": 818, "venn": 819, "liksom": 820, "jadda": 821, "vennskap": 822, "fastholde": 823, "overhodet": 824, "regidebutant": 825, "Julian": 826, "Hagemann": 827, "Andreas": 828, "Lisberg": 829, "stupe": 830, "tematikk": 831, "fin": 832, "sans": 833, "timing": 834, "typetegning": 835, "s\u00e6rdeles": 836, "effektiv": 837, "\u00e5pningssekven": 838, "person": 839, "bokstavelig": 840, "billedlig": 841, "telle": 842, "sykle": 843, "student": 844, "jo": 845, "\u00d8ivind": 846, "Vogt": 847, "trygghetsnarkoman": 848, "konfliktsky": 849, "samboer": 850, "Ane": 851, "kjekk": 852, "heller": 853, "Mikkel": 854, "Sindre": 855, "Horseby": 856, "utagerende": 857, "r\u00f8lpete": 858, "Lasse": 859, "Simen": 860, "Aurstad": 861, "Gjernes": 862, "bo": 863, "hos": 864, "mamma": 865, "Stoffern": 866, "Benjamin": 867, "Helstad": 868, "begynne": 869, "sl\u00e5": 870, "eiendomsmegler": 871, "tyve\u00e5r": 872, "hvor": 873, "guttung": 874, "treffe": 875, "m\u00f8tes": 876, "gammel": 877, "greie": 878, "\u00e5rlig": 879, "guttetur": 880, "hytte": 881, "Jos": 882, "forelder": 883, "nisse": 884, "lass": 885, "anes": 886, "bikkje": 887, "blant": 888, "velkommen": 889, "personlig": 890, "drass": 891, "skje": 892, "kanskje": 893, "disse": 894, "kompis": 895, "etablere": 896, "frisk": 897, "leke": 898, "tone": 899, "full": 900, "autentisk": 901, "dialog": 902, "gjenkjennelig": 903, "situasjon": 904, "drag": 905, "vemodig": 906, "forgangen": 907, "bidra": 908, "\u2014": 909, "punkt": 910, "komikk": 911, "skj\u00e6r": 912, "samv\u00e6r": 913, "maskulin": 914, "hjelpel\u00f8shet": 915, "utspille": 916, "begrave": 917, "hund": 918, "ambisi\u00f8s": 919, "dristig": 920, "formmessig": 921, "tema": 922, "behandle": 923, "prege": 924, "blanding": 925, "munte": 926, "\u00e6rlighet": 927, "vilje": 928, "st\u00e5": 929, "alvor": 930, "t\u00f8ys": 931, "n\u00f8dvendig": 932, "klangbunn": 933, "dessuten": 934, "takknemlig": 935, "rolle": 936, "fylle": 937, "n\u00e6rv\u00e6r": 938, "komisk": 939, "talent": 940, "innklippe": 941, "videosnutt": 942, "rytme": 943, "fungere": 944, "enkel": 945, "fiffig": 946, "tematisk": 947, "kommentar": 948, "flyte": 949, "vimsete": 950, "hit": 951, "tr\u00e5d": 952, "type": 953, "veksle": 954, "stemningsleier": 955, "indre": 956, "string": 957, "manus": 958, "legge": 959, "henge": 960, "hensyn": 961, "dramaturgi": 962, "idet": 963, "burde": 964, "\u00f8y": 965, "ferge": 966, "disponere": 967, "b\u00e5t": 968, "tilby": 969, "skysse": 970, "fergetur": 971, "evne": 972, "grep": 973, "bore": 974, "dyp": 975, "kjennes": 976, "virkelig": 977, "svi": 978, "tendere": 979, "hvile": 980, "tilstand": 981, "trykke": 982, "taushet": 983, "vid": 984, "refleksjon": 985, "relasjon": 986, "skildre": 987, "anelse": 988, "klype": 989, "enda": 990, "blink": 991, "enig": 992, "anmelder": 993, "Chris": 994, "Rea": 995, "Blue": 996, "Jukebox": 997, "Edel": 998, "britisk": 999, "fortsette": 1000, "dyrke": 1001, "blues": 1002, "sammen": 1003, "fransk": 1004, "musiker": 1005, "blues-stil": 1006, "vende": 1007, "tilbake": 1008, "forrige": 1009, "plate": 1010, "Stoney": 1011, "Road": 1012, "13": 1013, "signere": 1014, "appellere": 1015, "blues-": 1016, "popfans": 1017, "hese": 1018, "s\u00e5re": 1019, "stemme": 1020, "kle": 1021, "neppe": 1022, "kommersiell": 1023, "suksess": 1024, "ordin\u00e6r": 1025, "jordn\u00e6r": 1026, "\u00e5pning": 1027, "Beat": 1028, "Goes": 1029, "on": 1030, "rest": 1031, "produksjon": 1032, "Baby": 1033, "don't": 1034, "cry": 1035, "Somebody": 1036, "Say": 1037, "Amen": 1038, "tre": 1039, "sang": 1040, "Natnael": 1041, "Natti": 1042, "Asgedom": 1043, "finale": 1044, "sistemann": 1045, "fremf\u00f8re": 1046, "Is": 1047, "This": 1048, "Love": 1049, "Bob": 1050, "Marley": 1051, "kose": 1052, "Kurt": 1053, "Nilsen": 1054, "h\u00e5pe": 1055, "vidre": 1056, "VG": 1057, "anmelde": 1058, "Morten": 1059, "St\u00e5le": 1060, "dom": 1061, "finger": 1062, "problem": 1063, "velkjent": 1064, "preg": 1065, "pr\u00f8ve": 1066, "vers": 1067, "f\u00f8rste": 1068, "forsiktig": 1069, "amat\u00f8raft": 1070, "komplett": 1071, "ubekvem": 1072, "move": 1073, "potensial": 1074, "varm": 1075, "tr\u00f8ye": 1076, "teskjekjerring": 1077, "snodig": 1078, "n\u00f8dt": 1079, "foreg\u00e5": 1080, "krani": 1081, "Vilde": 1082, "Tuv": 1083, "naiv": 1084, "dr\u00f8mme": 1085, "eldgam": 1086, "adjektivklisj\u00e9": 1087, "musikkskribentgloseboka": 1088, "bergensbasert": 1089, "enkvinnesband": 1090, "kun": 1091, "hun": 1092, "baritongitar": 1093, "basstromme": 1094, "disponibel": 1095, "vuggesange": 1096, "h\u00e5ndgripelig": 1097, "uh\u00e5ndgripelig": 1098, "grunn": 1099, "riktignok": 1100, "presentasjon": 1101, "sortkledd": 1102, "halvm\u00e5neformet": 1103, "kaleidoskopisk": 1104, "animasjon": 1105, "kunstner": 1106, "Birk": 1107, "Nyg\u00e5rd": 1108, "vindm\u00f8lle": 1109, "planet": 1110, "galaks": 1111, "arkaisk": 1112, "symbol": 1113, "hypnotisk": 1114, "lag": 1115, "musikk": 1116, "passe": 1117, "tidvis": 1118, "gitarplukking": 1119, "periferie": 1120, "subtil": 1121, "ambi": 1122, "ulik": 1123, "univers": 1124, "Seattle-musiker": 1125, "Grouper": 1126, "barnlighet": 1127, "imidlertid": 1128, "uttrykk": 1129, "Tuvs": 1130, "tekst": 1131, "trolig": 1132, "motta": 1133, "nysgjerrig": 1134, "krapyl": 1135, "Mini\u00f8ya": 1136, "titulere": 1137, "Tyngdekraft": 1138, "Cellevevet": 1139, "visstnok": 1140, "ene": 1141, "fem": 1142, "ja": 1143, "forklare": 1144, "distr\u00e9": 1145, "strofe": 1146, "svare": 1147, "hvilken": 1148, "hennes": 1149, "virke": 1150, "tusen": 1151, "karaktertrekk": 1152, "gjerne": 1153, "medbergenser": 1154, "Fjorden": 1155, "!-frontmann": 1156, "Sturle": 1157, "Kvilekval": 1158, "Christian": 1159, "Stockhaus": 1160, "all-nonsense-band": 1161, "Ungdomskulen": 1162, "sol": 1163, "kul": 1164, "\u00fcbersl\u00f8y": 1165, "elektropopspor": 1166, "Sv\u00f8mmebasseng": 1167, "setting": 1168, "hvilket": 1169, "synd": 1170, "fordi": 1171, "umiddelbar": 1172, "medvirke": 1173, "seile": 1174, "skrudd": 1175, "flagg": 1176, "enkelt": 1177, "hjelper": 1178, "spillanmeldelse": 1179, "Beyond": 1180, "Good": 1181, "&": 1182, "Evil": 1183, "HD": 1184, "Nett": 1185, "Ubisoft": 1186, "varte": 1187, "herlig": 1188, "gjensyn": 1189, "skammelig": 1190, "forbig\u00e5": 1191, "sjarmbombe": 1192, "2003": 1193, "fors\u00f8ke": 1194, "actionheltinne": 1195, "spillopplevelse": 1196, "tilf\u00f8re": 1197, "dybde": 1198, "spillverden": 1199, "genre": 1200, "tilfredsstille": 1201, "dominere": 1202, "uredd": 1203, "fotojournalist": 1204, "hovedrolle": 1205, "sneie": 1206, "innom": 1207, "undertrykkelse": 1208, "slaveindustri": 1209, "krig": 1210, "revolusjon": 1211, "pakke": 1212, "sci-fi-historie": 1213, "givende": 1214, "Ratchet": 1215, "Clank": 1216, "-lignende": 1217, "spillbarhet": 1218, "juble": 1219, "spiller": 1220, "trekke": 1221, "spillskap": 1222, "Michel": 1223, "Ancel": 1224, "rygg": 1225, "uheldig": 1226, "tilfeldighet": 1227, "oppfatte": 1228, "utilgjengelig": 1229, "arty-farty": 1230, "foru": 1231, "muligens": 1232, "moden": 1233, "syv": 1234, "sen": 1235, "HD-oppuss": 1236, "versjon": 1237, "Xbox": 1238, "Live": 1239, "Marketplace": 1240, "Playstation": 1241, "Network": 1242, "fremdeles": 1243, "kruttsterke": 1244, "opplevelse": 1245, "umulig": 1246, "ignorere": 1247, "teknologi": 1248, "skritt": 1249, "siden": 1250, "endel": 1251, "designvalg": 1252, "gammeldags": 1253, "utvilsom": 1254, "spillmarked": 1255, "anno": 1256, "s\u00e5pass": 1257, "underholdende": 1258, "spennende": 1259, "tyde": 1260, "bunnsolid": 1261, "designfundament": 1262, "glad": 1263, "Jade": 1264, "Pey'j": 1265, "\u00f8vrig": 1266, "rollegalleri": 1267, "oppdrag": 1268, "veldig": 1269, "tross": 1270, "viktig": 1271, "spillhistorisk": 1272, "betydning": 1273, "PS": 1274, "prislapp": 1275, "800": 1276, "MS-poeng": 1277, "ca.": 1278, "krone": 1279, "PSN": 1280, "2.": 1281, "kvartal": 1282, "BEYOND": 1283, "GOOD": 1284, "EVIL": 1285, "plattform": 1286, "360": 1287, "Genre": 1288, "action": 1289, "eventyr": 1290, "Alder": 1291, "12": 1292, "utvikle": 1293, "Utgiver": 1294, "info": 1295, "enest\u00e5ende": 1296, "spill-magi": 1297, "avlyse": 1298, "avtale": 1299, "gli": 1300, "magisk": 1301, "oppslukende": 1302, "Zelda": 1303, "-eventyr": 1304, "spillserie": 1305, "start": 1306, "1986": 1307, "-spill": 1308, "bergta": 1309, "eventyrlysten": 1310, "glede": 1311, "f\u00e5ret": 1312, "glis": 1313, "munn": 1314, "konstatere": 1315, "Legend": 1316, "of": 1317, "Twilight": 1318, "Princess": 1319, "unntak": 1320, "min": 1321, "\u00f8ye": 1322, "serie": 1323, "episk": 1324, "sakte": 1325, "vokse": 1326, "hjerte": 1327, "eksplodere": 1328, "pur": 1329, "lykke": 1330, "oppbygging": 1331, "rolig": 1332, "avslappet": 1333, "s\u00f8vnig": 1334, "idyllisk": 1335, "landsby": 1336, "ondskap": 1337, "ferd": 1338, "spre": 1339, "fantasiverden": 1340, "utvalgt": 1341, "frelser": 1342, "Link": 1343, "kongerike": 1344, "Hyrule": 1345, "syvende": 1346, "sist": 1347, "spe": 1348, "egenskap": 1349, "gjenstand": 1350, "stadig": 1351, "omr\u00e5de": 1352, "utforske": 1353, "\u00e5pne": 1354, "dramatisk": 1355, "vite": 1356, "fullstendig": 1357, "oppsluke": 1358, "flerfoldig": 1359, "titalls": 1360, "foran": 1361, "rydde": 1362, "plass": 1363, "kalender": 1364, "inntil": 1365, "fullf\u00f8re": 1366, "lyst": 1367, "skudd": 1368, "nydelig": 1369, "stil": 1370, "nostalgisk": 1371, "sl\u00e5ssing": 1372, "monster": 1373, "utforsking": 1374, "grott": 1375, "diverse": 1376, "hjelpemiddel": 1377, "nevne": 1378, "g\u00e5sehud\u00f8yeblikk": 1379, "g\u00e5sehud": 1380, "tenke": 1381, "sjelden": 1382, "begivenhet": 1383, "Wii-h\u00e5ndkontroller": 1384, "utnytte": 1385, "eksemplarisk": 1386, "sikte": 1387, "pil": 1388, "bue": 1389, "svinge": 1390, "sverd": 1391, "fiske": 1392, "tilvenningsperiode": 1393, "halvtime": 1394, "selvf\u00f8lgelig": 1395, "naturlig": 1396, "Nintendos": 1397, "spillkonsoll": 1398, "be": 1399, "lanseringsspill": 1400, "Gamecube-eier": 1401, "glipp": 1402, "Gamecube-versjon": 1403, "15.": 1404, "desember": 1405, "konsollspill": 1406, "Zelda-serie": 1407, "kapittel": 1408, "Wii-spill": 1409, "G\u00f6tze": 1410, "skylde": 1411, "kj\u00e6reste": 1412, "RIO": 1413, "DE": 1414, "JANIERO": 1415, "OSLO": 1416, "Tyskland": 1417, "Argentina": 1418, "0": 1419, "Mario": 1420, "22": 1421, "benk": 1422, "verdensmester": 1423, "h\u00e5nd": 1424, "volley": 1425, "ekstraomgang": 1426, "utrolig": 1427, "kaptein": 1428, "Philipp": 1429, "Lahm": 1430, "VM-triumf": 1431, "karriere": 1432, "VM-final": 1433, "2014": 1434, "falle": 1435, "112.": 1436, "innbytter": 1437, "Andr\u00e9": 1438, "Sch\u00fcrrles": 1439, "innlegg": 1440, "venstreside": 1441, "Argentina-boks": 1442, "erstatte": 1443, "mestscorende": 1444, "VM-historie": 1445, "Miroslav": 1446, "Klose": 1447, "88": 1448, "Bayern": 1449, "M\u00fcnchen-spiller": 1450, "scoring": 1451, "ekte": 1452, "goalgettervis": 1453, "22-\u00e5ring": 1454, "dempe": 1455, "ball": 1456, "bryst": 1457, "sende": 1458, "hj\u00f8rne": 1459, "fortumlen": 1460, "Argentina-keeper": 1461, "Sergio": 1462, "Romero": 1463, "matchvinner": 1464, "m\u00f8te": 1465, "presse": 1466, "spillerutstyr": 1467, "sandal": 1468, "pressesenter": 1469, "Rio": 1470, "summe": 1471, "garderobe": 1472, "kamp": 1473, "fest": 1474, "dr\u00f8m": 1475, "oppfyllelse": 1476, "nesten": 1477, "f\u00f8le": 1478, "sensasjonell": 1479, "turnering": 1480, "familie": 1481, "tro": 1482, "vinne": 1483, "trene": 1484, "eneste": 1485, "fortjene": 1486, "fortjent": 1487, "trof\u00e9": 1488, "G\u00f6tzes": 1489, "tysk": 1490, "modell": 1491, "Ann-Kathrin": 1492, "Br\u00f6mmel": 1493, "figurere": 1494, "spalt": 1495, "utgave": 1496, "herremagasin": 1497, "GQ.": 1498, "score": 1499, "m\u00e5l": 1500, "Thomas": 1501, "M\u00fcller": 1502, "toppscorer": 1503, "mesterskap": 1504, "kjempe": 1505, "hylle": 1506, "nybakt": 1507, "VM-vinner": 1508, "helt": 1509, "ungdom": 1510, "verdig": 1511, "etterf\u00f8lger": 1512, "Brehme": 1513, "avis": 1514, "Bild": 1515, "matchvinne": 1516, "straffemerke": 1517, "VM-finale": 1518, "nettopp": 1519, "Italia": 1520, "1990": 1521, "unggutt": 1522, "VM-kamp": 1523, "relativ": 1524, "nedtonet": 1525, "lavm\u00e6lt": 1526, "argentinsk": 1527, "trener": 1528, "nederlag": 1529, "trist": 1530, "stolt": 1531, "utf\u00f8re": 1532, "str\u00e5le": 1533, "opp-og-ned-situasjon": 1534, "sjanse": 1535, "Alejandro": 1536, "Sabella": 1537, "anledning": 1538, "skjorte": 1539, "slips": 1540, "Argentina-trener": 1541, "faktum": 1542, "Argentina-spiller": 1543, "bein": 1544, "dag": 1545, "generell": 1546, "ekstraordin\u00e6r": 1547, "VM-turnering": 1548, "bane": 1549, "VM-gull": 1550, "allikevel": 1551, "trenerstol": 1552, "dere": 1553, "lei": 1554, "gjenta": 1555, "fremtid": 1556, "st\u00f8tteapparat": 1557, "tilfredsstilt": 1558, "avslutte": 1559, "forlate": 1560, "sal": 1561, "applaus": 1562, "journalist": 1563, "veteran": 1564, "gr\u00e5te": 1565, "Mannschaft": 1566, "vanvittig": 1567, "7-1-seier": 1568, "Brasil": 1569, "semifinale": 1570, "sp\u00e5dom": 1571, "skam": 1572, "tyskland-spiller": 1573, "endelig": 1574, "l\u00f8fte": 1575, "VM-trofe": 1576, "karriereslutt": 1577, "Bastian": 1578, "Schweinsteiger": 1579, "etterlengte": 1580, "triumf": 1581, "sluttminutt": 1582, "VM-studio": 1583, "perlem\u00e5l": 1584, "vakker": 1585, "avgj\u00f8re": 1586, "VM": 1587, "rett": 1588, "kassa": 1589, "smelle": 1590, "talentspeid": 1591, "Stig": 1592, "Thorbj\u00f8rnsen": 1593, "fans": 1594, "kapre": 1595, "tyve": 1596, "t\u00f8ff": 1597, "forvente": 1598, "\u00e5pen": 1599, "kraft": 1600, "argentiner": 1601, "\u00e9n": 1602, "pause": 1603, "legende": 1604, "Franz": 1605, "Beckenbauer": 1606, "tysker": 1607, "feire": 1608, "Argentina-stjerne": 1609, "Lionel": 1610, "Messi": 1611, "gress": 1612, "kne": 1613, "lykkes": 1614, "Maradona": 1615, "Real": 1616, "Madrid-stjerne": 1617, "\u00c1ngel": 1618, "Di": 1619, "Maria": 1620, "s\u00f8ndag": 1621, "s\u00f8nderknust": 1622, "gressmatt": 1623, "lagkamerat": 1624, "kampslutt": 1625, "Gullballen": 1626, "pris": 1627, "stjerne": 1628, "rikke": 1629, "smileb\u00e5nd": 1630, "podi": 1631, "FIFA-president": 1632, "Sepp": 1633, "Blatter": 1634, "\u00f8re": 1635, "tyskland-keeper": 1636, "Manuel": 1637, "Neuer": 1638, "innkassere": 1639, "Gullhansken": 1640, "keeper": 1641, "m\u00e5ll\u00f8s": 1642, "frem": 1643, "matchvinner-scoring": 1644, "m\u00e5lsjanse": 1645, "hundre": 1646, "74738": 1647, "tilskuer": 1648, "Maracana": 1649, "stadion": 1650, "stoppe": 1651, "Sch\u00fcrrle-skudd": 1652, "mesterlig": 1653, "vis": 1654, "fem-seks": 1655, "meter": 1656, "fremover": 1657, "kontring": 1658, "hindre": 1659, "omgang": 1660, "luk": 1661, "forsvar": 1662, "l\u00f8p": 1663, "innbytte": 1664, "Rodrigo": 1665, "Palacio": 1666, "forl\u00f8sende": 1667, "ledelse": 1668, "97": 1669, "Inter-spiss": 1670, "lobb": 1671, "upresis": 1672, "duell": 1673, "\u00e5tte": 1674, "Higua\u00edns": 1675, "Neuers": 1676, "by": 1677, "angrepsspill": 1678, "st\u00f8kk": 1679, "publikum": 1680, "stygg": 1681, "episode": 1682, "Gonzalo": 1683, "Higua\u00edn": 1684, "Argentina-spiss": 1685, "frontkollidere": 1686, "rekke": 1687, "gjennombruddspasning": 1688, "Pablo": 1689, "Zabaleta": 1690, "dommer": 1691, "Nicola": 1692, "Rizzoli": 1693, "d\u00f8mme": 1694, "frispark": 1695, "Higu\u00e1in": 1696, "heldigvis": 1697, "livsfarlig": 1698, "fotballekspert": 1699, "Bernt": 1700, "Hulsker": 1701, "sammenst\u00f8te": 1702, "bytte": 1703, "77": 1704, "overtak": 1705, "halvdel": 1706, "produsere": 1707, "mulighet": 1708, "Argentina-sjanse": 1709, "jevnspilt": 1710, "inneholde": 1711, "gratismulighet": 1712, "20": 1713, "Toni": 1714, "Kroos": 1715, "heade": 1716, "bakover": 1717, "h\u00e5p": 1718, "midtbanespiller": 1719, "ende": 1720, "Napoli-spiss": 1721, "fosse": 1722, "16": 1723, "skle": 1724, "trille": 1725, "fokus": 1726, "29": 1727, "flikke": 1728, "h\u00f8yrekant": 1729, "ledig": 1730, "Ezekiel": 1731, "Lavezzi": 1732, "lynving": 1733, "direkt": 1734, "hemningsl\u00f8s": 1735, "storme": 1736, "Argentina-benk": 1737, "linjedommer": 1738, "oppe": 1739, "vinke": 1740, "offside": 1741, "TV-bilde": 1742, "skuffe": 1743, "korrekt": 1744, "stolpetreff": 1745, "43": 1746, "pasningskonge": 1747, "unormal": 1748, "svak": 1749, "overtid": 1750, "stolp": 1751, "corner": 1752, "lande": 1753, "Benedict": 1754, "H\u00f6wedes": 1755, "stange": 1756, "fire-fem": 1757, "sprette": 1758, "uoppmerksom": 1759, "overraskelse": 1760, "par": 1761, "tett": 1762, "taxi-k\u00f8": 1763, "Jason": 1764, "Statham": 1765, "h\u00e5r": 1766, "skjegg": 1767, "svett": 1768, "psykologisk": 1769, "actiondrama": 1770, "antakelig": 1771, "selskap": 1772, "pologenser": 1773, "framover": 1774, "Ray": 1775, "Liotta": 1776, "hypa-paranoisk": 1777, "gangstersjef": 1778, "sjelelig": 1779, "kroppslig": 1780, "nakenhet": 1781, "ugripelig": 1782, "ikon": 1783, "kult-ting": 1784, "samle": 1785, "pyntegjenstand": 1786, "isopor": 1787, "ukrainsk": 1788, "boks\u00e5pner": 1789, "brite": 1790, "Madonna-mann": 1791, "Guy": 1792, "Ritchie": 1793, "v\u00e5ge": 1794, "actionfilm": 1795, "millenniumskifte": 1796, "dame": 1797, "middelaldrende": 1798, "Lilly": 1799, "Walker": 1800, "sove": 1801, "Johnny": 1802, "kveld": 1803, "forestille": 1804, "aggressiv": 1805, "verkt\u00f8y-homofil": 1806, "kvinne": 1807, "delta": 1808, "skreve": 1809, "taus": 1810, "strupt": 1811, "sofa": 1812, "sjokkere": 1813, "vital": 1814, "representant": 1815, "demonstrativ": 1816, "gangsterfilm": 1817, "kj\u00f8re": 1818, "sinnssykt": 1819, "j\u00e5let": 1820, "frav\u00e6r": 1821, "sannsynlighet": 1822, "samtidig": 1823, "Revolver": 1824, "\u00e6rgjerrig": 1825, "fors\u00f8k": 1826, "liksom-drama": 1827, "ego": 1828, "blande": 1829, "blendverk": 1830, "lure": 1831, "Madonna": 1832, "vurdere": 1833, "re-konverter": 1834, "j\u00f8dedom": 1835, "muskul\u00f8s": 1836, "NY-danser": 1837, "aldeles": 1838, "forvrengt": 1839, "fengsel": 1840, "sju": 1841, "utfordre": 1842, "kasino-kaks": 1843, "tilsynelatende": 1844, "visjon\u00e6r": 1845, "forbryter": 1846, "svindel": 1847, "tyveri": 1848, "Mr.": 1849, "Gold": 1850, "pulve": 1851, "julebakst": 1852, "Seagal": 1853, "Steven": 1854, "Travolta": 1855, "skinnjakke": 1856, "innend\u00f8rs": 1857, "sy": 1858, "tatovering": 1859, "ansikt": 1860, "skj\u00e6re": 1861, "fenal\u00e5r": 1862, "seriemord": 1863, "veikrobar": 1864, "anatomisk": 1865, "prostituert": 1866, "patologi-imperativ": 1867, "ivareta": 1868, "ille": 1869, "slagsm\u00e5l": 1870, "klipper": 1871, "overta": 1872, "martial": 1873, "art": 1874, "kjip": 1875, "kjapp": 1876, "klippe": 1877, "Titanic": 1878, "undergang": 1879, "oppdage": 1880, "fikse": 1881, "hettemann": 1882, "David": 1883, "Beckham": 1884, "strevsom": 1885, "natt": 1886, "kone": 1887, "venninne": 1888, "Dirty": 1889, "Harry-pakke": 1890, "finslig": 1891, "kj\u00f8r": 1892, "observere": 1893, "oks": 1894, "arbeid": 1895, "SS": 1896, "pys": 1897, "sj\u00f8l": 1898, "slag": 1899, "rustningskledd": 1900, "bj\u00f8rn": 1901, "seri\u00f8s": 1902, "pleie": 1903, "puritansk": 1904, "skille": 1905, "ufullstendig": 1906, "kl\u00e6r": 1907, "mesterverk": 1908, "mobbing": 1909, "mobbeoffer": 1910, "Anna": 1911, "benytte": 1912, "klassegjenforening": 1913, "konfrontere": 1914, "klassekamerat": 1915, "plage\u00e5nde": 1916, "Barne\u2014": 1917, "ungdomskolegjenge": 1918, "etterp\u00e5": 1919, "minne": 1920, "iblande": 1921, "alkohol": 1922, "s\u00f8rge": 1923, "topp": 1924, "stemning": 1925, "klinge": 1926, "glass": 1927, "fortelle": 1928, "samhold": 1929, "skoletid": 1930, "utestengning": 1931, "skjellsord": 1932, "bobs": 1933, "h\u00e5ndholdt": 1934, "kamera": 1935, "\u00f8yenh\u00f8yde": 1936, "stede": 1937, "gjenforeningsfest": 1938, "konfrontasjon": 1939, "fysisk": 1940, "reaksjon": 1941, "kontroversiell": 1942, "svensk": 1943, "Odell": 1944, "regidebut": 1945, "mobbefortid": 1946, "selvopplevd": 1947, "nemlig": 1948, "klasse": 1949, "jubileum": 1950, "derfor": 1951, "spillefilm": 1952, "tilgivelse": 1953, "tankel\u00f8s": 1954, "irritere": 1955, "\u00f8delegge": 1956, "feststemning": 1957, "selve": 1958, "Gjenforeningen": 1959, "gjenforening": 1960, "fiksjon": 1961, "diskutere": 1962, "oppsiktsvekkende": 1963, "innhold": 1964, "gradvis": 1965, "tegne": 1966, "n\u00e5tid": 1967, "fortid": 1968, "svart-": 1969, "belyse": 1970, "direkte": 1971, "mobbe": 1972, "voldsom": 1973, "nifs": 1974, "tankevekkende": 1975, "ford\u00f8mme": 1976, "reagere": 1977, "gnags\u00e5r": 1978, "kverne": 1979, "tanke": 1980, "slett": 1981, "opplagt": 1982, "knagg": 1983, "sympati": 1984, "antipati": 1985, "mobbetema": 1986, "h\u00e5ndtere": 1987, "kunstnerisk": 1988, "prosjekt": 1989, "Karl": 1990, "Ove": 1991, "Knausg\u00e5rd": 1992, "utlevering": 1993, "menneske": 1994, "forkle": 1995, "drama": 1996, "motsatt": 1997, "halvdokumentar": 1998, "sterk": 1999, "intens": 2000, "virkelighet": 2001, "s\u00f8mm\u00f8s": 2002, "offer": 2003, "behov": 2004, "oppgj\u00f8r": 2005, "fjetr": 2006, "upassende": 2007, "sosial": 2008, "uintelligent": 2009, "logisk": 2010, "syde": 2011, "gjenkjennelighet": 2012, "feighet": 2013, "selvforsvar": 2014, "selvopptatthet": 2015, "tvers": 2016, "natur": 2017, "holdningskampanj": 2018, "svar": 2019, "stilfull": 2020, "thriller": 2021, "voldelig": 2022, "overton": 2023, "fortrenge": 2024, "effekt": 2025, "mysteri": 2026, "fortelling": 2027, "S\u00f8r-koreaner": 2028, "Chan-wook": 2029, "Park": 2030, "kjent": 2031, "surrealistisk": 2032, "effektfull": 2033, "billedspr\u00e5k": 2034, "Stoker": 2035, "poengtere": 2036, "r\u00f8re": 2037, "jen": 2038, "turbulent": 2039, "kl\u00f8ktig": 2040, "oppr\u00f8rsk": 2041, "sinn": 2042, "sjel": 2043, "Plottes": 2044, "$;": 2045, "18-\u00e5rs": 2046, "drepe": 2047, "bilulykke": 2048, "Jentas": 2049, "mor": 2050, "distansere": 2051, "datters": 2052, "nysgjerrighet": 2053, "pirre": 2054, "ukjent": 2055, "bror": 2056, "begravelse": 2057, "ane": 2058, "onkel": 2059, "manipulere": 2060, "t\u00e5kelegt": 2061, "frustrasjon": 2062, "ungjente": 2063, "farlig": 2064, "tilb\u00f8yelighet": 2065, "sistnevnt": 2066, "miks": 2067, "uggen": 2068, "kj\u00f8lig": 2069, "distanse": 2070, "r\u00e5": 2071, "energi": 2072, "Masikowska": 2073, "Kidman": 2074, "sensuell": 2075, "s\u00f8vnighet": 2076, "Weaver": 2077, "forf\u00f8re": 2078, "fl\u00f8rtende": 2079, "eleganse": 2080, "selvsagt": 2081, "bunnl\u00f8s": 2082, "m\u00f8rke": 2083, "beta": 2084, "br\u00e5": 2085, "kast": 2086, "uhygge": 2087, "vold": 2088, "korrespondere": 2089, "Hitchcock": 2090, "forbilde": 2091, "synliggj\u00f8re": 2092, "fascinasjon": 2093, "skr\u00e5blikk": 2094, "menneskesinn": 2095, "nervebitende": 2096, "Parks": 2097, "valmue\u00e5s": 2098, "stille": 2099, "FILM": 2100, "Studio": 2101, "Ghibli": 2102, "fortrylle": 2103, "million": 2104, "voksen": 2105, "h\u00e5ndmal": 2106, "Chihiro": 2107, "hekse": 2108, "Ponyo": 2109, "nabo": 2110, "Totoro": 2111, "kinopremiere": 2112, "Arriettas": 2113, "hemmelig": 2114, "felles": 2115, "skrive": 2116, "Ghiblis": 2117, "grunnlegger": 2118, "Hayao": 2119, "Miyazaki": 2120, "Goro": 2121, "snill": 2122, "vanligvis": 2123, "kino": 2124, "dubbe": 2125, "beregne": 2126, "originalutgave": 2127, "japansk": 2128, "norsk": 2129, "uttrykkelig": 2130, "rette": 2131, "ten\u00e5ring": 2132, "forstand": 2133, "vaskeseddel": 2134, "hovedfigur": 2135, "voldsfri": 2136, "Ghibli-film": 2137, "tillate": 2138, "motsetning": 2139, "Arrietta": 2140, "7": 2141, "kj\u00e6rlighetshistorie": 2142, "Umi": 2143, "Shun": 2144, "avansere": 2145, "fem\u00e5ring": 2146, "barnslig": 2147, "overgang": 2148, "1963": 2149, "Japan": 2150, "forberede": 2151, "olympisk": 2152, "Tokyo": 2153, "videreg\u00e5ende": 2154, "naboby": 2155, "Yokohama": 2156, "pensjonat": 2157, "hjelpe": 2158, "matlaging": 2159, "sm\u00e5s\u00f8sk": 2160, "borte": 2161, "Koreakrigen": 2162, "legemor": 2163, "skole": 2164, "oppstyr": 2165, "klubbhus": 2166, "rive": 2167, "redakt\u00f8r": 2168, "studentavis": 2169, "markant": 2170, "rivningsmotstand": 2171, "popul\u00e6r": 2172, "hinder": 2173, "intim": 2174, "h\u00e5ndverk": 2175, "nytelse": 2176, "71": 2177, "barnefilm": 2178, "ten\u00e5ringsdrama": 2179, "fjortis": 2180, "gjeng": 2181, "anbefale": 2182, "kinodate": 2183, "15-\u00e5ring": 2184, "ti": 2185, "spandere": 2186, "billett": 2187, "Sl\u00f8y": 2188, "samurai": 2189, "Afro": 2190, "Samurai": 2191, "skoleeksempel": 2192, "papir": 2193, "bortimot": 2194, "uimotst\u00e5elig": 2195, "cool": 2196, "hevntokt": 2197, "ninja": 2198, "ultravold": 2199, "Samuel": 2200, "L.": 2201, "Jackson": 2202, "Ron": 2203, "Perlman": 2204, "tilbakelenne": 2205, "hip-hop-ton": 2206, "RZA": 2207, "anime-serie": 2208, "basere": 2209, "konsept": 2210, "ben": 2211, "rope": 2212, "kj\u00f8pe": 2213, "Namco": 2214, "kampsystem": 2215, "forutsigbar": 2216, "lekker": 2217, "variere": 2218, "tegnefilmgrafikk": 2219, "deilig": 2220, "kl\u00f8nete": 2221, "oppn\u00e5": 2222, "udiskutabel": 2223, "potensiale": 2224, "p\u00e6lme": 2225, "vilk\u00e5rlig": 2226, "forvirre": 2227, "kameravinkel": 2228, "kontrollsystem": 2229, "plage": 2230, "skurring": 2231, "kvitt": 2232, "bortse": 2233, "amat\u00f8rmessig": 2234, "spak": 2235, "salg": 2236, "fredag": 2237, "27.": 2238, "mars": 2239, "fersk": 2240, "anmeldelse": 2241, "PS3-": 2242, "360-spill": 2243, "trail": 2244, "Tor": 2245, "Endresen": 2246, "Lennon": 2247, "prosent": 2248, "julekonsert": 2249, "melodi": 2250, "Grand": 2251, "Prix": 2252, "runde": 2253, "brille": 2254, "dongerijakke": 2255, "troverdig": 2256, "Ricks": 2257, "torsdag": 2258, "solid": 2259, "musikalsk": 2260, "historielekse": 2261, "humor": 2262, "innblikk": 2263, "Beatles-idol": 2264, "60": 2265, "70-tall": 2266, "forestilling": 2267, "bygge": 2268, "engelsk": 2269, "Waters": 2270, "Looking": 2271, "Through": 2272, "Glass": 2273, "Onion": 2274, "show": 2275, "monolog": 2276, "kopi": 2277, "grunnstam": 2278, "beholde": 2279, "oversette": 2280, "delvis": 2281, "nyskrevet": 2282, "Tore": 2283, "Nys\u00e6ther": 2284, "gitar": 2285, "tangent": 2286, "slutte": 2287, "Mark": 2288, "Chapmans": 2289, "desemberkveld": 2290, "1980": 2291, "barndom": 2292, "Liverpool": 2293, "Beatles": 2294, "kaotisk": 2295, "soloartist": 2296, "bergensk": 2297, "gatespr\u00e5k": 2298, "likevel": 2299, "innr\u00f8mme": 2300, "hud": 2301, "hovedperson": 2302, "uoverkommelig": 2303, "oppgave": 2304, "stoff": 2305, "utgj\u00f8re": 2306, "hovedsak": 2307, "intervju": 2308, "skriftlig": 2309, "materiale": 2310, "omforme": 2311, "bamseklubb": 2312, "Playa": 2313, "Del": 2314, "Ingles": 2315, "tvilsom": 2316, "elskerinne": 2317, "May": 2318, "Pang": 2319, "trommis": 2320, "Nyheim": 2321, "utbryte": 2322, "Meir": 2323, "peng": 2324, "lite": 2325, "morsomhet": 2326, "atskillig": 2327, "Beatlesl\u00e5ten": 2328, "Girl": 2329, "indisk": 2330, "dialekt": 2331, "parodi": 2332, "guru": 2333, "Maharishi": 2334, "Yogi": 2335, "beatlesmedlem": 2336, "opptatt": 2337, "kort": 2338, "periode": 2339, "utsette": 2340, "h\u00f8res": 2341, "nasal": 2342, "skurre": 2343, "gammelrockl\u00e5te": 2344, "soloalbum": 2345, "total": 2346, "30": 2347, "morsmelke": 2348, "original": 2349, "Lucy": 2350, "In": 2351, "Sky": 2352, "With": 2353, "Diamond": 2354, "levere": 2355, "tolkning": 2356, "Working": 2357, "Class": 2358, "Hero": 2359, "flette": 2360, "Beatles-singel": 2361, "Me": 2362, "Do": 2363, "Crippled": 2364, "Inside": 2365, "best\u00e5": 2366, "Daniel": 2367, "Birkeland": 2368, "Kai": 2369, "Taule": 2370, "bass": 2371, "Dag": 2372, "Rebnord": 2373, "Helge": 2374, "gjenskape": 2375, "respekt": 2376, "svakhet": 2377, "s\u00f8ke": 2378, "skoleverk": 2379, "pensum": 2380, "oppvoksende": 2381, "generasjon": 2382, "EINAR": 2383, "ENGELSTAD": 2384, "Gavin": 2385, "DeGraw": 2386, "Free": 2387, "J": 2388, "Record": 2389, "Sony": 2390, "Music": 2391, "gjennomsnittlig": 2392, "artist": 2393, "rensk\u00e5ret": 2394, "avd\u00f8d": 2395, "Whitleys": 2396, "Indian": 2397, "Summer": 2398, "tydeliggj\u00f8re": 2399, "DeGraws": 2400, "amerikaner": 2401, "innta": 2402, "stjernehimmel": 2403, "hitsingel": 2404, "Chariot": 2405, "I": 2406, "Don't": 2407, "Wanna": 2408, "Be": 2409, "oppkok": 2410, "lest": 2411, "teknisk": 2412, "begavet": 2413, "instrumentalist": 2414, "middelm\u00e5dig": 2415, "l\u00e5tskriver": 2416, "pari": 2417, "bugne": 2418, "klisj\u00e9": 2419, "titte": 2420, "Stay": 2421, "lov": 2422, "Strong": 2423, "Waterfall": 2424, "albumtittel": 2425, "rockehistorie": 2426, "mangel": 2427, "kreativitet": 2428, "pluss": 2429, "anbefalte": 2430, "KJ\u00d8P": 2431, "Why": 2432, "Stray": 2433, "Bj\u00f8lsen": 2434, "Valsem\u00f8lle": 2435, "ufortjent": 2436, "glemme": 2437, "kritisere": 2438, "Israel": 2439, "ulv": 2440, "marit": 2441, "Bj\u00f8rgen": 2442, "uheldigvis": 2443, "skuff": 2444, "if\u00f8lge": 2445, "utgangspunkt": 2446, "tradisjonell": 2447, "rockeband": 2448, "Oslo": 2449, "tilh\u00f8re": 2450, "prisverdig": 2451, "samfunnsengasjement": 2452, "stillingtag": 2453, "selvf\u00f8lge": 2454, "blikk": 2455, "Bandet": 2456, "opphav": 2457, "Aftenposten": 2458, "k\u00e5re": 2459, "juleplat": 2460, "stayerevne": 2461, "husokkupasjonsmilj\u00f8": 2462, "Sagene": 2463, "slikt": 2464, "spor": 2465, "solidaritetstank": 2466, "ryggmarg": 2467, "optimisme": 2468, "fremtidsh\u00e5p": 2469, "stayerevn": 2470, "frontmann": 2471, "Trond": 2472, "Ingebretsen": 2473, "nteressant": 2474, "f\u00f8rti": 2475, "puls": 2476, "samtid": 2477, "hedre": 2478, "fargelegge": 2479, "kledelig": 2480, "avv\u00e6pnende": 2481, "nostalgi": 2482, "umoderne": 2483, "revitalisere": 2484, "potent": 2485, "Springsteen": 2486, "samleplate": 2487, "lokalband": 2488, "omtale": 2489, "lik": 2490, "linje": 2491, "Sambandet": 2492, "Hellbillie": 2493, "forbli": 2494, "opptil": 2495, "endre": 2496, "urolig": 2497, "provosere": 2498, "mane": 2499, "ettertanke": 2500, "brennbar": 2501, "sak": 2502, "erfaring": 2503, "spenne": 2504, "speil": 2505, "ingenting": 2506, "utover": 2507, "budskap": 2508, "sjanger": 2509, "Raga": 2510, "Rockers": 2511, "dagsaktuell": 2512, "historiefortell": 2513, "illsint": 2514, "betraktning": 2515, "minnestund": 2516, "uber\u00f8rt": 2517, "tidsbild": 2518, "vakuum": 2519, "stelle": 2520, "r\u00e4cke": 2521, "nu": 2522, "Michael": 2523, "Wiehe": 2524, "duettpartner": 2525, "tale": 2526, "synge": 2527, "v\u00e5penproduksjon": 2528, "eksport": 2529, "bitende": 2530, "tilegne": 2531, "Osvald-sabot\u00f8r": 2532, "mannfolk": 2533, "ulovlig": 2534, "ulvejakt": 2535, "Menas": 2536, "minneperle": 2537, "ode": 2538, "Tjuvholmen": 2539, "Jon": 2540, "Arne": 2541, "Corell": 2542, "frontfigur": 2543, "visebevegelse": 2544, "tidsbilde": 2545, "byutvikling": 2546, "merkelig": 2547, "godbit": 2548, "Erik": 2549, "Jim": 2550, "Morrison": 2551, "r\u00f8rende": 2552, "tittelmelodie": 2553, "barnebarn": 2554, "gripe": 2555, "aktuell": 2556, "konflikt": 2557, "tilh\u00f8righet": 2558, "raushet": 2559, "Tider": 2560, "Wyoming": 2561, "hyllest": 2562, "Marit": 2563, "podcast": 2564, "Serial": 2565, "sesong": 2566, "finstemt": 2567, "gruppe": 2568, "vitell": 2569, "tufte": 2570, "visens": 2571, "premiss": 2572, "gammelmodig": 2573, "Henning": 2574, "Kvitnes": 2575, "Granlund": 2576, "nerve": 2577, "fjellst\u00f8tt": 2578, "Kultur": 2579, "baksnakke": 2580, "kulturliv": 2581, "program": 2582, "TV-tip": 2583, "h\u00f8st": 2584, "Robert": 2585, "Forster": 2586, "Evangelist": 2587, "Tuition": 2588, "Tuba": 2589, "partner": 2590, "\u00e5ttitall": 2591, "Go-Between": 2592, "Australia": 2593, "Smith": 2594, "R.E.M.": 2595, "stilmessig": 2596, "kvalitetsmessig": 2597, "salgsmessig": 2598, "brakk": 2599, "nittitall": 2600, "formidabel": 2601, "comeback": 2602, "ti\u00e5r": 2603, "Oceans": 2604, "Apart": 2605, "stopp": 2606, "d\u00f8": 2607, "Grant": 2608, "McLennan": 2609, "halvpart": 2610, "kjerne": 2611, "gjenlevende": 2612, "s\u00f8rgmodig": 2613, "akustisk": 2614, "rock": 2615, "d\u00f8dsfall": 2616, "skygge": 2617, "takle": 2618, "verdighet": 2619, "rak": 2620, "praktfull": 2621, "oppl\u00f8ftende": 2622, "ubetydelig": 2623, "Automatic": 2624, "People": 2625, "-f\u00f8lelse": 2626, "R.E.M.-plate": 2627, "repetisjons\u00f8velse": 2628, "videref\u00f8ring": 2629, "ubesudlet": 2630, "anbefal": 2631, "kj\u00f8p": 2632, "Pandanu": 2633, "Let": 2634, "Light": 2635, "Babe": 2636, "Place": 2637, "To": 2638, "Hide": 2639, "Away": 2640, "Ain't": 2641, "Easy": 2642, "TEST": 2643, "Lexus": 2644, "GS": 2645, "450he": 2646, "premium-akt\u00f8r": 2647, "global": 2648, "fremmarsj": 2649, "343": 2650, "hestekreft": 2651, "340": 2652, "effekttall": 2653, "BMW": 2654, "ActiveHybrid": 2655, "tilfeldig": 2656, "konkurrent": 2657, "BMW-konkurrent": 2658, "Lexus-testbil": 2659, "merke": 2660, "premium-sedan": 2661, "hybriddrift": 2662, "fjerde": 2663, "forekomme": 2664, "paradoksal": 2665, "referanse": 2666, "posisjonere": 2667, "segment": 2668, "komfort": 2669, "luksusf\u00f8lelse": 2670, "t\u00e5le": 2671, "sammenligning": 2672, "gjelde": 2673, "kjennemerke": 2674, "nummer": 2675, "Kj\u00f8reglede": 2676, "LF-design": 2677, "interi\u00f8r": 2678, "forgjenger": 2679, "anonym": 2680, "kjennetegne": 2681, "linjef\u00f8ring": 2682, "frontparti": 2683, "sportslig": 2684, "ambisjon": 2685, "F-Sport-versjon": 2686, "testeksemplar": 2687, "LF-stil": 2688, "Finesse": 2689, "IS": 2690, "250": 2691, "produksjonsbil": 2692, "lansere": 2693, "slapp": 2694, "kommentator": 2695, "designer": 2696, "miste": 2697, "inspirasjon": 2698, "hekk": 2699, "mening": 2700, "Toyota-preg": 2701, "anse": 2702, "bilutstilling": 2703, "Frankfurt": 2704, "harmonisk": 2705, "sporty": 2706, "standsmessig": 2707, "p\u00e5tagelig": 2708, "navn": 2709, "ryddig": 2710, "ergonomisk": 2711, "kvalitetsf\u00f8lelse": 2712, "forseggjore": 2713, "detalj": 2714, "F-Sport-eksemplar": 2715, "utstyre": 2716, "skinninteri\u00f8r": 2717, "dekor": 2718, "sete": 2719, "f\u00f8rer": 2720, "ratt": 2721, "utstyr": 2722, "bord": 2723, "l\u00e6re": 2724, "Multimedia-system": 2725, "informativ": 2726, "12,3": 2727, "tomme": 2728, "grafikk": 2729, "tidsriktig": 2730, "Audi": 2731, "A6": 2732, "eksempel": 2733, "via": 2734, "musepek": 2735, "tilgang": 2736, "relevant": 2737, "informasjon": 2738, "merkbar": 2739, "romslig": 2740, "plassutnyttelse": 2741, "betraktelig": 2742, "485": 2743, "lengdecentimeter": 2744, "489": 2745, "f\u00f8rermilj\u00f8": 2746, "designe": 2747, "omslutte": 2748, "romslighetsf\u00f8lelse": 2749, "overd\u00e5dig": 2750, "intimitet": 2751, "herske": 2752, "fremme": 2753, "armslag": 2754, "klaring": 2755, "sittestilling": 2756, "takke": 2757, "18-veis": 2758, "elektrisk": 2759, "regulerbar": 2760, "bakseteplass": 2761, "bagasjerom": 2762, "batteripakk": 2763, "spise": 2764, "\u00f8ke": 2765, "40": 2766, "akseptabel": 2767, "459": 2768, "liter": 2769, "batterie": 2770, "smart": 2771, "gulv": 2772, "hybride": 2773, "tilhenger": 2774, "1.500": 2775, "kilo": 2776, "oppgradere": 2777, "hybrid": 2778, "drivlinje": 2779, "hovedkarakteristikk": 2780, "ytelse": 2781, "oppdatere": 2782, "system": 2783, "hete": 2784, "Hybrid": 2785, "Drive": 2786, "forbrenningsmotor": 2787, "bensindrevet": 2788, "V6-motor": 2789, "3,5": 2790, "henhold": 2791, "Atkinsons": 2792, "syklus": 2793, "karakterisere": 2794, "inntaksventil": 2795, "\u00e5pningstid": 2796, "forlenge": 2797, "virkem\u00e5te": 2798, "forbruk": 2799, "utslipp": 2800, "toppeffekt": 2801, "450h": 2802, "0,59": 2803, "per": 2804, "mil": 2805, "CO2-utslipp": 2806, "begrense": 2807, "137": 2808, "gram": 2809, "kilometer": 2810, "alminnelig": 2811, "kj\u00f8ring": 2812, "0,7": 2813, "panser": 2814, "hjelp": 2815, "elmotor": 2816, "yte": 2817, "200": 2818, "275": 2819, "newtonmeter": 2820, "bensinmotor": 2821, "avhenge": 2822, "transmisjon": 2823, "fremfor": 2824, "tilgjengelig": 2825, "batterikapasitet": 2826, "-kraft": 2827, "sverge": 2828, "nikkel": 2829, "metall-hydrid-batteri": 2830, "kombinere": 2831, "system-effekt": 2832, "345": 2833, "oppgi": 2834, "dreiemoment": 2835, "CVT...": 2836, "tja": 2837, "unna": 2838, "5,9": 2839, "sekund": 2840, "ideell": 2841, "6,5": 2842, "uh\u00f8ytidelig": 2843, "ikke-ideell": 2844, "farts\u00f8kning": 2845, "line\u00e6r": 2846, "kraftfull": 2847, "sportsbilf\u00f8lelse": 2848, "\u00f8velse": 2849, "trinnl\u00f8s": 2850, "CVT": 2851, "girkasse": 2852, "CVT-l\u00f8sning": 2853, "smidig": 2854, "symaskin": 2855, "Toyota-hybride": 2856, "foretrekke": 2857, "ubetinget": 2858, "l\u00f8sning": 2859, "\u00e5ttetrinn": 2860, "sportsautomat": 2861, "kj\u00f8reegenskap": 2862, "fremgang": 2863, "bety": 2864, "dynamisk": 2865, "presis": 2866, "produkt": 2867, "adaptiv": 2868, "understell": 2869, "Dynamic": 2870, "firehjulsstyring": 2871, "kj\u00f8redynamikk": 2872, "velger": 2873, "Sport": 2874, "+": 2875, "Lexus'": 2876, "grunnfilosofi": 2877, "komfortabel": 2878, "luksus-pakke": 2879, "konklusjon": 2880, "testkj\u00f8re": 2881, "grei": 2882, "teknologileder": 2883, "n\u00f8ysom": 2884, "luksus": 2885, "konkurransedyktig": 2886, "flertall": 2887, 