{"I": 0, "attend": 1, "CTU": 2, "and": 3, "it": 4, "be": 5, "an": 6, "excellent": 7, "school": 8, ".": 9, "have": 10, "a": 11, "campus": 12, "base": 13, "didn't": 14, "learn": 15, "nearly": 16, "as": 17, "much": 18, "now": 19, "not": 20, "easy": 21, "to": 22, "get": 23, "\"": 24, "especially": 25, "in": 26, "the": 27, "Software": 28, "Engineering": 29, "program": 30, "must": 31, "that": 32, "you": 33, "study": 34, "or": 35, "will": 36, "fail.I": 37, "graduate": 38, "June": 39, "Can't": 40, "wait": 41, "already": 42, "position": 43, "line": 44, "up": 45, "which": 46, "pay": 47, "$60,000": 48, "also": 49, "about": 50, "accept": 51, "into": 52, "great": 53, "shabby": 54, "for": 55, "online": 56, "degree": 57, "say": 58, "employee": 59, "supposively": 60, "work": 61, "rate": 62, "bad": 63, "full": 64, "of": 65, "!": 66, "finish": 67, "my": 68, "first": 69, "bachelor": 70, "at": 71, "University": 72, "Colorado": 73, "Denver": 74, "personally": 75, "find": 76, "time": 77, "consume": 78, "basically": 79, "memorize": 80, ",": 81, "apply": 82, "any": 83, "real": 84, "knowledge": 85, "think": 86, "use": 87, "maybe": 88, "one": 89, "two": 90, "thing": 91, "from": 92, "go": 93, "back": 94, "second": 95, "Online": 96, "so": 97, "every": 98, "day": 99, "job": 100, "with": 101, "US": 102, "Government": 103, "by": 104, "way": 105, "actually": 106, "recommend": 107, "course": 108, "life": 109, "information": 110, "applicable": 111, "recently": 112, "just": 113, "complete": 114, "material": 115, "managing": 116, "Performance": 117, "management": 118, "business": 119, "main": 120, "goal": 121, "make": 122, "money": 123, "UMass": 124, "off": 125, "their": 126, "Lowell": 127, "Campus": 128, "certificate": 129, "George": 130, "Mason": 131, "would": 132, "recruiters/finance": 133, "advise": 134, "group": 135, "all": 136, "pushy": 137, "other": 138, "brick": 139, "mortar": 140, "can't": 141, "even": 142, "compare": 143, "curriculum": 144, "receive": 145, "continue": 146, "keep": 147, "hope": 148, "more": 149, "start": 150, "release": 151, "benefit": 152, "this": 153, "type": 154, "learning": 155, "like": 156, "enrol": 157, "UoP": 158, "most": 159, "excited": 160, "single": 161, "mother": 162, "Aerospace": 163, "doesn't": 164, "take": 165, "rocket": 166, "scientist": 167, "know": 168, "(": 169, ")": 170, "what": 171, "bachelor's": 172, "Georgia": 173, "Tech": 174, "rank": 175, "2nd": 176, "country": 177, "undergraduate": 178, "but": 179, "it's": 180, "high": 181, "notable": 182, "reputation": 183, "student": 184, "there": 185, "miserable": 186, "terribly": 187, "unhappy": 188, "many": 189, "deter": 190, "field": 191, "experience": 192, "they": 193, "however": 194, "can": 195, "though": 196, "always": 197, "want": 198, "good": 199, "out": 200, "who": 201, "cheat": 202, "through": 203, "GT": 204, "swear": 205, "only": 206, "survive": 207, "a'": 208, "class": 209, "flunk": 210, "never": 211, "personal": 212, "effort": 213, "no": 214, "matter": 215, "put": 216, "difficult": 217, "gear": 218, "fashion": 219, "non-traditional": 220, "hard": 221, "amount": 222, "hour": 223, "need": 224, "support": 225, "myself": 226, "child": 227, "offer": 228, "during": 229, "daytime": 230, "5": 231, "star": 232, "because": 233, "provide": 234, "opportunity": 235, "further": 236, "education": 237, "without": 238, "compromise": 239, "career": 240, "family": 241, "grateful": 242, "allow": 243, "teach": 244, "raise": 245, "Masters": 246, "beat": 247, "currently": 248, "Western": 249, "International": 250, "branch": 251, "Phoenix": 252, "university": 253, "6": 254, "month": 255, "wonderful": 256, "Old": 257, "Dominion": 258, "Norfolk": 259, "VA": 260, "extremely": 261, "busy": 262, "schedule": 263, "25-minute": 264, "drive": 265, "if": 266, "hit": 267, "traffic": 268, "parking": 269, "challenge": 270, "tired": 271, "overwhelming": 272, "do": 273, "explore": 274, "option": 275, "when": 276, "while": 277, "obtain": 278, "accredit": 279, "unimaginable": 280, ";": 281, "available": 282, "transfer": 283, "ODU": 284, "ever": 285, "very": 286, "challenging": 287, "self-discipline": 288, "lot": 289, "writing": 290, "researching": 291, "involve": 292, "whatsoever": 293, "convenient": 294, "regard": 295, "financial": 296, "aid": 297, "enrollment": 298, "academic": 299, "counselor": 300, "issue": 301, "something": 302, "pretty": 303, "care": 304, "yourself": 305, "FAFSA": 306, "website": 307, "guidance": 308, "explain": 309, "positive": 310, "negative": 311, "she": 312, "everyone": 313, "honest": 314, "helpful": 315, "bribe": 316, "her": 317, "word": 318, "some": 319, "state": 320, "too": 321, "honestly": 322, "he": 323, "call": 324, "feel": 325, "couldn't": 326, "i'm": 327, "sure": 328, "anyone": 329, "anywhere": 330, "example": 331, "department": 332, "store": 333, "car": 334, "dealership": 335, "airline": 336, "etc": 337, "misrepresent": 338, "company": 339, "mean": 340, "should": 341, "mouth": 342, "deserve": 343, "chance": 344, "hiya": 345, "mate": 346, "MBA": 347, "Capella": 348, "rigurous": 349, "look": 350, "mba": 351, "elsewhere": 352, "focus": 353, "on": 354, "research": 355, "then": 356, "highly": 357, "integrate": 358, "technology": 359, "its": 360, "Power": 361, "Point": 362, "slide": 363, "telecourse": 364, "video": 365, "feed": 366, "rental": 367, "tape": 368, "fact": 369, "expect": 370, "read": 371, "write": 372, "traditional": 373, "visually": 374, "unappealing": 375, "boring": 376, "little": 377, "teaching": 378, "except": 379, "your": 380, "own": 381, "fellow": 382, "classmate": 383, "than": 384, "instructor": 385, "least": 386, "different": 387, "whatever": 388, "choose": 389, "discussion": 390, "post": 391, "fine": 392, "correction": 393, "thought": 394, "process": 395, "interpretation": 396, "APA": 397, "why": 398, "?": 399, "grammar": 400, "punctuation": 401, "wrong": 402, "bother": 403, "correct": 404, "again": 405, "don't": 406, "understand": 407, "quality": 408, "instruction": 409, "actual": 410, "tuition": 411, "somebody": 412, "please": 413, "summarize": 414, "highlight": 415, "important": 416, "point": 417, "text": 418, "presentation": 419, "how": 420, "nice": 421, "staff": 422, "administration": 423, "secondary": 424, "proper": 425, "useful": 426, "year": 427, "away": 428, "BS": 429, "Human": 430, "Service": 431, "Management": 432, "Psychology": 433, "-": 434, "give": 435, "4": 436, "yet": 437, "pro's": 438, "con's": 439, "ma": 440, "echo": 441, "these": 442, "although": 443, "person": 444, "could": 445, "bit": 446, "far": 447, "join": 448, "sufficient": 449, "i've": 450, "problem": 451, "people": 452, "team": 453, "That's": 454, "haven't": 455, "occassional": 456, "apple": 457, "those": 458, "set": 459, "charter": 460, "lie": 461, "down": 462, "rule": 463, "anything": 464, "adult": 465, "newly": 466, "marry": 467, "wife": 468, "decide": 469, "thankfull": 470, "let": 471, "repeat": 472, "NEVER": 473, "faculty": 474, "everytime": 475, "they've": 476, "right": 477, "top": 478, "regret": 479, "foul": 480, "attitude": 481, "reflect": 482, "after": 483, "difficulty": 484, "response": 485, "prior": 486, "super": 487, "quick": 488, "respond": 489, "teacher": 490, "useless": 491, "week": 492, "long": 493, "grade": 494, "feedback": 495, "until": 496, "4th": 497, "suppose": 498, "weekly": 499, "ignore": 500, "question": 501, "classroom": 502, "newsgroup": 503, "push": 504, "nasty": 505, "we": 506, "respect": 507, "authority": 508, "break": 509, "price": 510, "total": 511, "unprofessionalism": 512, "pain": 513, "beware": 514, "credit": 515, "half": 516, "tack": 517, "several": 518, "thousand": 519, "dollar": 520, "forget": 521, "describe": 522, "WIU": 523, ":": 524, "atroscious": 525, "shocking": 526, "UPSETTING": 527, "UNSPEAKABLE": 528, "dispicable": 529, "LIARS": 530, "terrible": 531, "come": 532, "honesty": 533, "intergrity": 534, "communicate": 535, "appalling": 536, "note": 537, "contact": 538, "inconsistant": 539, "surprise": 540, "entire": 541, "seem": 542, "dissapointe": 543, "hear": 544, "phoenix": 545, "number": 546, "somewhere": 547, "lose": 548, "may": 549, "qualify": 550, "1": 551, "dupe": 552, "loan": 553, "worthless": 554, "well": 555, "community": 556, "college": 557, "wish": 558, "stay": 559, "desire": 560, "convience": 561, "above": 562, "nor": 563, "capella": 564, "forum": 565, "ignorant": 566, "phd": 567, "Psych": 568, "UOP": 569, "tool": 570, "yes": 571, "belong": 572, "appear": 573, "unqualified": 574, "college-level": 575, "perfect": 576, "relatively": 577, "pleased": 578, "really": 579, "load": 580, "justify": 581, "physical": 582, "environment": 583, "face-to-face": 584, "interaction": 585, "degrade": 586, "reason": 587, "phone": 588, "ask": 589, "opinion": 590, "disqualify": 591, "interview": 592, "succeed": 593, "hire": 594, "manager": 595, "today": 596, "world": 597, "weakness": 598, "area": 599, "easily": 600, "overlook": 601, "strength": 602, "People": 603, "complain": 604, "mater": 605, "achieve": 606, "same": 607, "avenue": 608, "Most": 609, "impress": 610, "unimpressed": 611, "depend": 612, "pressure": 613, "sale": 614, "trust": 615, "hig": 616, "script": 617, "tell": 618, "advisor": 619, "30": 620, "minute": 621, "later": 622, "deadline": 623, "next": 624, "chew": 625, "miss": 626, "what's": 627, "3": 628, "his": 629, "supervisor": 630, "try": 631, "embarrass": 632, "send": 633, "application": 634, "fee": 635, "since": 636, "behalf": 637, "insist": 638, "owe": 639, "sue": 640, "0": 641, "nothing": 642, "hassle": 643, "unprofessional": 644, "unorganized": 645, "story": 646, "probably": 647, "happen": 648, "lack": 649, "leave": 650, "military": 651, "begin": 652, "G.I": 653, "Bill": 654, "opt": 655, "sign": 656, "defer": 657, "payment": 658, "affect": 659, "government": 660, "see": 661, "multiple": 662, "approve": 663, "mine": 664, "cover": 665, "eight": 666, "order": 667, "hand": 668, "bill": 669, "almost": 670, "$6,000.00": 671, "woman": 672, "responsible": 673, "apparently": 674, "discharge": 675, "mistake": 676, "internet": 677, "show": 678, "criminal": 679, "hoax": 680, "favor": 681, "entertain": 682, "apparent": 683, "doctorate": 684, "fit": 685, "secondly": 686, "water": 687, "demanding": 688, "professional": 689, "late": 690, "concern": 691, "addition": 692, "able": 693, "various": 694, "view": 695, "occur": 696, "UMUC's": 697, "plummet": 698, "fast": 699, "Enron": 700, "stock": 701, "key": 702, "administrator": 703, "weren't": 704, "attention": 705, "numerous": 706, "complaint": 707, "lately": 708, "UMUC": 709, "tap": 710, "outside": 711, "expertise": 712, "credential": 713, "assign": 714, "anthropology": 715, "biology": 716, "IFSM": 717, "psychology": 718, "sociology": 719, "african": 720, "american": 721, "history": 722, "under": 723, "fire": 724, "questionable": 725, "english": 726, "upon": 727, "instruct": 728, "speech": 729, "philospohy": 730, "math": 731, "psychologist": 732, "practically": 733, "save": 734, "subject": 735, "competence": 736, "our": 737, "flak": 738, "old": 739, "out-of-touch": 740, "development": 741, "represent": 742, "diversity": 743, "population": 744, "serve": 745, "unable": 746, "they're": 747, "related": 748, "incident": 749, "DE": 750, "PSYCH": 751, "436": 752, "introduction": 753, "Clinical": 754, "upper-level": 755, "another": 756, "clinical": 757, "M": 758, "Sadler": 759, "license": 760, "practice": 761, "revoke": 762, "unethical": 763, "conduct": 764, "message": 765, "enthusiastic": 766, "forward": 767, "qaulity": 768, "ago": 769, "wheel": 770, "stop": 771, "qualified": 772, "working": 773, "condition": 774, "major": 775, "structured": 776, "facilitated": 777, "rely": 778, "assignment": 779, "complement": 780, "reading": 781, "self": 782, "motivated": 783, "discipline": 784, "wonder": 785, "rating": 786, "here": 787, "96": 788, "part": 789, "grant": 790, "system": 791, "involved": 792, "help": 793, "list": 794, "Master's": 795, "recieve": 796, "resume": 797, "educational": 798, "pedigree": 799, "comply": 800, "everything": 801, "spoon": 802, "book": 803, "talk": 804, "50-100": 805, "mile": 806, "50-60": 807, "ascertain": 808, "applicant": 809, "turn": 810, "silly": 811, "end": 812, "you're": 813, "sit": 814, "deep": 815, "blame": 816, "source": 817, "wouldn't": 818, "shallow": 819, "enough": 820, "prejudice": 821, "against": 822, "certain": 823, "establishment": 824, "over": 825, "anyway": 826, "money's": 827, "basic": 828, "essential": 829, "survival": 830, "earn": 831, "wage": 832, "side": 833, "been": 834, "deal": 835, "answer": 836, "everything's": 837, "disbursement": 838, "speak": 839, "friendly": 840, "kind": 841, "knowledgeable": 842, "mix": 843, "that's": 844, "having": 845, "I'll": 846, "damn": 847, "proud": 848, "pipe": 849, "smoke": 850, "interesting": 851, "refer": 852, "Academic": 853, "Enrollment": 854, "Advisors": 855, "mill": 856, "true": 857, "believe": 858, "turnover": 859, "critical": 860, "joke": 861, "whom": 862, "inform": 863, "per": 864, "royal": 865, "hoot": 866, "return": 867, "oh": 868, "enlist": 869, "service": 870, "Congressional": 871, "Leader": 872, "assume": 873, "$1400.00": 874, "account": 875, "yeah": 876, "admit": 877, "doubt": 878, "deceitful": 879, "manipulative": 880, "greedy": 881, "darn": 882, "pestering": 883, "used(uses": 884, "alot": 885, "WESTERN": 886, "INTERNATIONAL": 887, "UNIVERSITY": 888, "newborn": 889, "deceptive": 890, "ill": 891, "individual": 892, "check": 893, "around": 894, "either": 895, "institution": 896, "repute": 897, "mention": 898, "isn't": 899, "worth": 900, "paper": 901, "DIRECTLY": 902, "employer": 903, "last": 904, "face": 905, "earth": 906, "doe": 907, "red": 908, "flare": 909, "immediately": 910, "essence": 911, "both": 912, "shut": 913, "monie": 914, "STOLEN": 915, "LIES": 916, "President": 917, "CEO": 918, "large": 919, "firm": 920, "New": 921, "York": 922, "required": 923, "skill": 924, "rest": 925, "emerge": 926, "workforce": 927, "simply": 928, "promote": 929, "someone": 930, "weigh": 931, "heavily": 932, "permit": 933, "such": 934, "generalization": 935, "past": 936, "demonstrate": 937, "ability": 938, "communication": 939, "force": 940, "computer": 941, "independent": 942, "each": 943, "close": 944, "real-world": 945, "approach": 946, "Education": 947, "thirty": 948, "Business": 949, "peak": 950, "curiosity": 951, "comment": 952, "possess": 953, "hold": 954, "necessary": 955, "whether": 956, "interested": 957, "encourage": 958, "reimbursement": 959, "15": 960, "Walden": 961, "rather": 962, "successfuly": 963, "run": 964, "sector": 965, "frankly": 966, "clueless": 967, "it'": 968, "funny": 969, "irritate": 970, "truly": 971, "won't": 972, "payroll": 973, "undergrad": 974, "Ph.D": 975, "learner": 976, "formulate": 977, "equip": 978, "become": 979, "thinker": 980, "love": 981, "block": 982, "perfectly": 983, "local": 984, "semester": 985, "3/5": 986, "courteous": 987, "0/5": 988, "math/science": 989, "fail": 990, "96%": 991, "grading": 992, "TOO": 993, "LENIENT": 994, "soon": 995, "sacrifice": 996, "convenience": 997, "less": 998, "worker": 999, "rude": 1000, "condesending": 1001, "9": 1002, "fund": 1003, "certify": 1004, "due": 1005, "Pell": 1006, "Grant": 1007, "certified...at": 1008, "pell": 1009, "countless": 1010, "director": 1011, "still": 1012, "fight": 1013, "stick": 1014, "$3500": 1015, "threaten": 1016, "report": 1017, "waste": 1018, "you'll": 1019, "screw": 1020, "dishonest": 1021, "untrustworthy": 1022, "weak": 1023, "Pasadena": 1024, "CA": 1025, "Loyola": 1026, "Marymount": 1027, "MBA/MS": 1028, "Systems": 1029, "manage": 1030, "cost": 1031, "veteran": 1032, "50%": 1033, "imagine": 1034, "disenchanted": 1035, "workload": 1036, "daunt": 1037, "flexibility": 1038, "healthcare": 1039, "prove": 1040, "intense": 1041, "50": 1042, "40": 1043, "discount": 1044, "consistent": 1045, "requirement": 1046, "English": 1047, "standard": 1048, "sense": 1049, "bearing": 1050, "present": 1051, "proceed": 1052, "reread": 1053, "idea": 1054, "value": 1055, "JIU": 1056, "ed.d": 1057, "leadership": 1058, "admission": 1059, "office": 1060, "expensive": 1061, "buy": 1062, "non-student": 1063, "negitive": 1064, "review": 1065, "before": 1066, "trash": 1067, "dedication": 1068, "motivation": 1069, "guess": 1070, "ass": 1071, "improvement": 1072, "ahead": 1073, "current": 1074, "international": 1075, "rewrite": 1076, "PROUD": 1077, "STUDENT": 1078, "jump": 1079, "froh": 1080, "lilly": 1081, "pod": 1082, "committ": 1083, "master": 1084, "Veterans": 1085, "Beware": 1086, "u": 1087, "p": 1088, "GI": 1089, "rep": 1090, "paperwork": 1091, "eventually": 1092, "mail": 1093, "5-week": 1094, "regular": 1095, "pro-rate": 1096, "partial": 1097, "overall": 1098, "design": 1099, "sometimes": 1100, "homework": 1101, "hit-and-miss": 1102, "big": 1103, "school's": 1104, "relationship": 1105, "2": 1106, "$39k": 1107, "$3,000": 1108, "pocket": 1109, "arrangement": 1110, "verify": 1111, "possible": 1112, "okay": 1113, "chime": 1114, "b/c": 1115, "negativity": 1116, ":-": 1117, "_ever_": 1118, "bar": 1119, "none": 1120, "require": 1121, "discussion/participation": 1122, "rewarding": 1123, "venue": 1124, "imperative": 1125, "participate": 1126, "impart": 1127, "setting": 1128, "I'd": 1129, "notice": 1130, "commencement": 1131, "typical": 1132, "BandM": 1133, "gain": 1134, "personality": 1135, "themselves": 1136, "meet": 1137, "country/world": 1138, "quite": 1139, "let's": 1140, "papers/week": 1141, "count": 1142, "few": 1143, "within": 1144, "3-5": 1145, "500": 1146, "essay": 1147, "DQs": 1148, "1000-2000": 1149, "mega": 1150, "paper/presentation": 1151, "5000": 1152, "words/lot": 1153, "50+": 1154, "page": 1155, "article": 1156, "rEsource": 1157, "else": 1158, "cull": 1159, "magazine": 1160, "nonsense": 1161, "agree": 1162, "express": 1163, "Learning": 1164, "Teams": 1165, "throughout": 1166, "candidate": 1167, "recognize": 1168, "likely": 1169, "solution": 1170, "prepare": 1171, "_you_": 1172, "handle": 1173, "whole": 1174, "step": 1175, "proactive": 1176, "plate": 1177, "otherwise": 1178, "ride": 1179, "coattail": 1180, "collaborate": 1181, "when/if": 1182, "lead": 1183, "moment": 1184, "somewhat": 1185, "inherent": 1186, "flaw": 1187, "Team": 1188, "term": 1189, "straggler": 1190, "*is*": 1191, "folk": 1192, "success": 1193, "David": 1194, "Patterson": 1195, "MSCIS": 1196, "2005": 1197, "advance": 1198, "internship": 1199, "placement": 1200, "fall": 1201, "short": 1202, "geographic": 1203, "location(centrality": 1204, "mentors/internship": 1205, "average": 1206, "dib": 1207, "advanced": 1208, "applied": 1209, "psych": 1210, "relational": 1211, "component": 1212, "LMHC": 1213, "Florida": 1214, "mentor": 1215, "link": 1216, "http://www.capellafacts.org/capella_university_reviews.html": 1217, "lifeisgoodoutthere": 1218, "erase": 1219, "together": 1220, "site": 1221, "probable": 1222, "BBB": 1223, "place": 1224, "cite": 1225, "dream": 1226, "submit": 1227, "furthermore": 1228, "truth": 1229, "perspective": 1230, "unless": 1231, "malicious": 1232, "defense": 1233, "liable": 1234, "Supreme": 1235, "Court": 1236, "uphold": 1237, "free": 1238, "case": 1239, "Angies": 1240, "where": 1241, "contractor": 1242, "rater": 1243, "owner": 1244, "court": 1245, "besides": 1246, "guy": 1247, "sell": 1248, "himself": 1249, "deliver": 1250, "reward": 1251, "product": 1252, "afraid": 1253, "intimidate": 1254, "tactic": 1255, "shape": 1256, "maintain": 1257, "straight": 1258, "enjoy": 1259, "commitment": 1260, "exceed": 1261, "definitely": 1262, "piece": 1263, "paper.my": 1264, "frustration": 1265, "content": 1266, "new": 1267, "councilor": 1268, "young": 1269, "mess": 1270, "required.i": 1271, "weather": 1272, "final": 1273, "straw": 1274, "region": 1275, "power": 1276, "outage": 1277, "remove": 1278, "class.I": 1279, "withdraw": 1280, "incomplete": 1281, "frustrating": 1282, "conversation": 1283, "charge": 1284, "removed.Problem": 1285, "solve": 1286, "$3700.oo": 1287, "agency": 1288, "collection": 1289, "balance": 1290, "990.00": 1291, "dollars.my": 1292, "3900.00": 1293, "900.00": 1294, "confuse": 1295, "luck": 1296, "obstinate": 1297, "staff.stay": 1298, "correspondence": 1299, "home": 1300, "properly": 1301, "appropriately": 1302, "nose": 1303, "promise": 1304, "degree.In": 1305, "don\u2019t": 1306, "judge": 1307, "poorly": 1308, "differ": 1309, "yours": 1310, "perhaps": 1311, "lesson": 1312, "intensively": 1313, "log": 1314, "particular": 1315, "customer": 1316, "sevice": 1317, "professor": 1318, "e-mail": 1319, "ok": 1320, "share": 1321, "might": 1322, "univerisity": 1323, "icing": 1324, "cake": 1325, "regionally": 1326, "Job": 1327, "Done": 1328, "Jones": 1329, "shock": 1330, "hardly": 1331, "crappy": 1332, "misspelling": 1333, "error": 1334, "plain": 1335, "stupidity": 1336, "ought": 1337, "beyond": 1338, "finance": 1339, "lean": 1340, "towards": 1341, "exact": 1342, "crap": 1343, "valid": 1344, "include": 1345, "pass": 1346, "CPT": 1347, "remedial": 1348, "name": 1349, "game": 1350, "Devry": 1351, "paraphrase": 1352, "spell": 1353, "WELCOME": 1354, "COLLEGE": 1355, "Yale": 1356, "wake": 1357, "hey": 1358, "sadly": 1359, "mistaken": 1360, "public": 1361, "incredible": 1362, "impact": 1363, "crack": 1364, "over-priced": 1365, "once": 1366, "awhile": 1367, "equivalent": 1368, "pick": 1369, "crap-talk": 1370, "realize": 1371, "early": 1372, "cut": 1373, "angry": 1374, "hundred": 1375, "slow": 1376, "picture": 1377, "compel": 1378, "successfully": 1379, "anger": 1380, "incredibly": 1381, "competent": 1382, "23": 1383, "elated": 1384, "cannot": 1385, "Pizza": 1386, "Hut": 1387, "prosper": 1388, "Valdosta": 1389, "U": 1390, "GA": 1391, "52": 1392, "admiral": 1393, "general": 1394, "brag": 1395, "often": 1396, "wasn't": 1397, "crazy": 1398, "move": 1399, "description": 1400, "choice": 1401, "bcause": 1402, "got": 1403, "direction": 1404, "friend": 1405, "Steve": 1406, "Germany": 1407, "devry": 1408, "piss": 1409, "rid": 1410, "BMI": 1411, "core": 1412, "t": 1413, "aught": 1414, "wether": 1415, "switch": 1416, "double": 1417, "cis": 1418, "three": 1419, "advisor's": 1420, "lazy": 1421, "getting": 1422, "OH": 1423, "GSP": 1424, "bunch": 1425, "dont": 1426, "play": 1427, "alienate": 1428, "drop": 1429, "fly": 1430, "CET": 1431, "graduating": 1432, "ee's": 1433, "seven": 1434, "biomed": 1435, "five": 1436, "3.0": 1437, "GPA": 1438, "aren't": 1439, "3.0...the": 1440, "adamant": 1441, "excellence": 1442, "easier": 1443, "Arizona": 1444, "State": 1445, "Northern": 1446, "letter": 1447, "IRS": 1448, "taxis": 1449, "previous": 1450, "result": 1451, "cash": 1452, "federal": 1453, "figure": 1454, "activity": 1455, "industry": 1456, "foot": 1457, "door": 1458, "reference": 1459, "life-long": 1460, "98%": 1461, "engineering": 1462, "data": 1463, "structure": 1464, "bitch": 1465, "professor's": 1466, "responsibility": 1467, "sleep": 1468, "Friday": 1469, "christ's": 1470, "sake": 1471, "vulgar": 1472, "material\"...get": 1473, "we're": 1474, "underlying": 1475, "harp": 1476, "and/or": 1477, "situation": 1478, "tlsail": 1479, "ridiculous": 1480, "assumption": 1481, "someone's": 1482, "intelligence": 1483, "remember": 1484, "accredited": 1485, "Incompetent": 1486, "September": 1487, "8": 1488, "form": 1489, "jet": 1490, "07/07/08": 1491, "Federal": 1492, "Subsidized": 1493, "Stafford": 1494, "20": 1495, "Delinquent1": 1496, "$0.00": 1497, "$4,250.00": 1498, "$47.06": 1499, "Monday": 1500, "8:00": 1501, "a.m": 1502, "11:00": 1503, "p.m": 1504, "Eastern": 1505, "Time": 1506, "bureaus": 1507, "default": 1508, "becouse": 1509, "payd": 1510, "december": 1511, "july": 1512, "BA": 1513, "completely": 1514, "upfront": 1515, "intention": 1516, "$8000/yr": 1517, "email": 1518, "request": 1519, "suggest": 1520, "couple": 1521, "disclose": 1522, "obligate": 1523, "$2500": 1524, "FASFA": 1525, "somehow": 1526, "disperse": 1527, "file": 1528, "fraud": 1529, "theirs": 1530, "resolve": 1531, "sucker": 1532, "sentiment": 1533, "RUN": 1534, "I've": 1535, "administrative": 1536, "RateItAll...AGAIN": 1537, "screen": 1538, "topic": 1539, "integrity": 1540, "reviewers\".To": 1541, "reader": 1542, "potential": 1543, "reviewer": 1544, "patient": 1545, "rateitall": 1546, "yank": 1547, "refuse": 1548, "civil": 1549, "respectful": 1550, "viewpoint": 1551, "alias": 1552, "watch": 1553, "supportive": 1554, "attentive": 1555, "progress": 1556, "unlike": 1557, "fashioned": 1558, "facilitate": 1559, "student's": 1560, "tie": 1561, "asset": 1562, "network": 1563, "snap": 1564, "awesome": 1565, "coursework": 1566, "doctor": 1567, "lawyer": 1568, "programmer": 1569, "kid": 1570, "fill": 1571, "thimble": 1572, "aggressive": 1573, "manageable": 1574, "achievable": 1575, "pace": 1576, "track": 1577, "isn\u2019t": 1578, "technical": 1579, "cheap": 1580, "16": 1581, "22": 1582, "Amazon": 1583, "comfortable": 1584, "productive": 1585, "across": 1586, "bless": 1587, "salary": 1588, "HS": 1589, "diploma": 1590, "validate": 1591, "rare": 1592, "programming": 1593, "mind": 1594, "hang": 1595, "plan": 1596, "saturday\u2019s": 1597, "drinking": 1598, "binge": 1599, "cent": 1600, "software": 1601, "engineer": 1602, "2004": 1603, "employ": 1604, "training": 1605, "lab": 1606, "expert": 1607, "phds": 1608, "counseling": 1609, "mesh": 1610, "Dislikes": 1611, "hell": 1612, "tech": 1613, "unit": 1614, "accelerated": 1615, "atmosphere": 1616, "ie": 1617, "party": 1618, "sport": 1619, "hot": 1620, "chick": 1621, "girl": 1622, "attendance": 1623, "DeVry": 1624, "strive": 1625, "future": 1626, "livelihood": 1627, "therefore": 1628, "latter": 1629, "JC": 1630, "lucky": 1631, "p.s": 1632, "3.2": 1633, "gpa": 1634, "proof": 1635, "surprising": 1636, "disappointment": 1637, "oversee": 1638, "multi-million": 1639, "estate": 1640, "spend": 1641, "60": 1642, "70-hours": 1643, "demand": 1644, "stranger": 1645, "greet": 1646, "happy": 1647, "extra": 1648, "unfortunately": 1649, "fully": 1650, "aware": 1651, "trend": 1652, "regularly": 1653, "mediator": 1654, "among": 1655, "clarify": 1656, "syllabus": 1657, "contradict": 1658, "responded....\"refer": 1659, "syllabus\"....but": 1660, "generally": 1661, "posting": 1662, "four": 1663, "8-posting": 1664, "minimum": 1665, "200-words": 1666, "min": 1667, "posting...and": 1668, "2-point": 1669, "attendance/participation": 1670, "normal": 1671, "3000+": 1672, "7": 1673, "20-points": 1674, "master's": 1675, "level": 1676, "welcome": 1677, "heavy": 1678, "3rd": 1679, "10-17": 1680, "uncommon": 1681, "disappointing": 1682, "mark": 1683, "green": 1684, "S": 1685, "substantiative=good": 1686, "unsubstantiative=poor": 1687, "else's": 1688, "target": 1689, "intended": 1690, "stray": 1691, "organize": 1692, "contribute": 1693, "bottom": 1694, "real-life": 1695, "along": 1696, "sentence": 1697, "fragment": 1698, "Assignments": 1699, "Discussion": 1700, "Questions": 1701, "copy": 1702, "paste": 1703, "minimal": 1704, "between": 1705, "25": 1706, "plus": 1707, "6-week": 1708, "directly": 1709, "direct": 1710, "Who's": 1711, "semi-structured": 1712, "manner": 1713, "center": 1714, "cumbersome": 1715, "flip": 1716, "finger": 1717, "forth": 1718, "dwell": 1719, "concept": 1720, "Ebooks": 1721, "quote": 1722, "non-existent": 1723, "unanswered": 1724, "generic": 1725, "document": 1726, "finally": 1727, "notify": 1728, "cause": 1729, "later....nothe": 1730, "status": 1731, "claim": 1732, "consider": 1733, "web": 1734, "search": 1735, "market": 1736, "midway": 1737, "organization": 1738, "engage": 1739, "significant": 1740, "intelligent": 1741, "hardworking": 1742, "plenty": 1743, "worthwhile": 1744, "rigorous": 1745, "scam": 1746, "i.e": 1747, "Ivy": 1748, "League": 1749, "3.5": 1750, "4.0": 1751, "nation": 1752, "North": 1753, "C": 1754, "struggle": 1755, "graduation": 1756, "settle": 1757, "passport": 1758, "intern": 1759, "networking": 1760, "Kanbay": 1761, "AllStates": 1762, "IBM": 1763, "65k": 1764, "distinction": 1765, "3.9-4.0": 1766, "50k": 1767, "field(s": 1768, "itself": 1769, "shoot": 1770, "b": 1771, "horror": 1772, "alum": 1773, "add": 1774, "statement": 1775, "anybody": 1776, "regardless": 1777, "reading/": 1778, "whereas": 1779, "exam": 1780, "stand": 1781, "appal": 1782, "correctly": 1783, "buck": 1784, "UMN": 1785, "twin": 1786, "city": 1787, "readily": 1788, "?I": 1789, "Febuary": 1790, "doc": 1791, "Brick": 1792, "Mortar": 1793, "stage": 1794, "travel": 1795, "professionally": 1796, "curious": 1797, "General": 1798, "poss": 1799, "insight": 1800, "distance": 1801, "argue": 1802, "accreditite": 1803, "Higher": 1804, "Commission": 1805, "regional": 1806, "accreditation": 1807, "body": 1808, "Air": 1809, "Force": 1810, "Academy": 1811, "Chicago": 1812, "Indiana": 1813, "Kent": 1814, "Purdue": 1815, "host": 1816, "suffer": 1817, "grow": 1818, "growth": 1819, "perfection": 1820, "oversized": 1821, "low": 1822, "common": 1823, "denominator": 1824, "comp": 1825, "dissertation": 1826, "evidence": 1827, "publish": 1828, "http://wwwlib.umi.com/dissertations/search/advanced/school": 1829, "enter": 1830, "70%": 1831, "terminally": 1832, "bright": 1833, "soldier": 1834, "Iraq": 1835, "night": 1836, "sour": 1837, "grape": 1838, "couldnt": 1839, "ax": 1840, "grind": 1841, "devote": 1842, "smear": 1843, "naturally": 1844, "talent": 1845, "noble": 1846, "undertaking": 1847, "proven": 1848, "honor": 1849, "youre": 1850, "cant": 1851, "academia": 1852, "on-line": 1853, "21st": 1854, "century": 1855, "quickly": 1856, "project": 1857, "unbelievable": 1858, "2yr": 1859, "spam": 1860, "AIU": 1861, "100%": 1862, "format": 1863, "layout": 1864, "yr": 1865, "Associates": 1866, "clep": 1867, "test": 1868, "thank": 1869, "bsit": 1870, "wks": 1871, "horrible": 1872, "touch": 1873, "deferment": 1874, "smooth": 1875, "herself": 1876, "snappy": 1877, "mid-sentence": 1878, "trouble": 1879, "$1600": 1880, "debt": 1881, "Orlando": 1882, "change": 1883, "tract": 1884, "major(Netcom)twice": 1885, "dean": 1886, "Universities": 1887, "small": 1888, "advice": 1889, "poor": 1890, "educator": 1891, "hack": 1892, "debate": 1893, "world,ha": 1894, "viable": 1895, "route": 1896, "scramble": 1897, "follow": 1898, "Uninversity": 1899, "educate": 1900, "Facilitators": 1901, "24/7": 1902, "access": 1903, "ECT": 1904, "active": 1905, "duty": 1906, "Navy": 1907, "Aviation": 1908, "Electronics": 1909, "Technician": 1910, "electronic": 1911, "/": 1912, "mission": 1913, "radar": 1914, "micro-electronic": 1915, "bench": 1916, "aircraft": 1917, "is...i": 1918, "suited": 1919, "10": 1920, "decent": 1921, "Electrical": 1922, "Computer": 1923, "Science": 1924, "constraint": 1925, "father": 1926, "husband": 1927, "sounds": 1928, "appeal": 1929, "appreciate": 1930, "EE": 1931, "CS": 1932, "president": 1933, "ASB": 1934, "Long": 1935, "Beach": 1936, "mixed": 1937, "feeling": 1938, "im": 1939, "7th": 1940, "Technology": 1941, "hay-day": 1942, "mid-late": 1943, "ninties...for": 1944, "prospective": 1945, "pro/con": 1946, "//-----------------------------": 1947, "//": 1948, "PROS": 1949, "---small": 1950, "size": 1951, "usually": 1952, "doesnt": 1953, "sound": 1954, "suck": 1955, "ten": 1956, "400": 1957, "lecture": 1958, "hall": 1959, "---expedient": 1960, "trimester": 1961, "17.68": 1962, "tri": 1963, "---abet/tac": 1964, "beach": 1965, "abet": 1966, "tac": 1967, "---job": 1968, "3.9": 1969, "starting": 1970, "respectively": 1971, "ton": 1972, "cet'": 1973, "eet's...that": 1974, "6-figure": 1975, "CONS": 1976, "---bad": 1977, "prof": 1978, "em....we": 1979, "draw": 1980, "ive": 1981, "puzzle": 1982, "---incompetent": 1983, "amazed": 1984, "whenever": 1985, "visit": 1986, "particularly": 1987, "dentist": 1988, "fix": 1989, "---business": 1990, "decision": 1991, "mentality": 1992, "activite": 1993, "outsource": 1994, "bookstore": 1995, "business-like": 1996, "bottom-line": 1997, "---the": 1998, "quarterly": 1999, "devry's": 2000, "stakeholder": 2001, "following": 2002, "thier": 2003, "recent": 2004, "statistic": 2005, "weekend": 2006, "29%": 2007, "full-time": 2008, "porportionally": 2009, "MUCH": 2010, "fulfill": 2011, "//-------------------------": 2012, "conclusion": 2013, "model": 2014, "200,000": 2015, "facility": 2016, "radio": 2017, "technician": 2018, "1930'": 2019, "secret": 2020, "security": 2021, "clearance": 2022, "cutting": 2023, "edge": 2024, "reclaim": 2025, "refocus": 2026, "root": 2027, "strengthen": 2028, "fluff....trim": 2029, "fat": 2030, "ridiculus": 2031, "namely": 2032, "HMIT": 2033, "BMET": 2034, "etc.etc": 2035, "EET": 2036, "NCM": 2037, "capability": 2038, "panderee": 2039, "greed-filled": 2040, "marketing": 2041, "strategy": 2042, "beurocratic": 2043, "buisinessman": 2044, "Fresno": 2045, "alternative": 2046, "pricey": 2047, "consideration": 2048, "generous": 2049, "payout": 2050, "prepared": 2051, "absorb": 2052, "maximum": 2053, "$14,791": 2054, "$250": 2055, "shy": 2056, "goodness": 2057, "$6600": 2058, "ATTEND": 2059, "everyday": 2060, "impossible": 2061, "son": 2062, "elementary": 2063, "$400": 2064, "daycare": 2065, "daughter": 2066, "minus": 2067, "acceptance": 2068, "15-18": 2069, "April": 2070, "alone": 2071, "96,000": 2072, "vouch": 2073, "Marketing": 2074, "tuned": 2075, "P.S": 2076, "Better": 2077, "Bureau": 2078, "12": 2079, "QUARTER": 2080, "standing": 2081, "May": 2082, "BIS": 2083, "A.S": 2084, "retain": 2085, "University's": 2086, "Community": 2087, "Colleges": 2088, "via": 2089, "satellite": 2090, "strange": 2091, "survey": 2092, "company's": 2093, "discovery": 2094, "human": 2095, "capable": 2096, "self-motivated": 2097, "walled": 2098, "room": 2099, "ground": 2100, "live": 2101, "wee": 2102, "sadden": 2103, "stink": 2104, "rise": 2105, "flexible": 2106, "bandwagon": 2107, "promotion": 2108, "confident": 2109, "encounter": 2110, "disagree": 2111, "cower": 2112, "associate": 2113, "health": 2114, "adminstration": 2115, "dumb": 2116, "research.stick": 2117, "goverment": 2118, "university!your": 2119, "fake": 2120, "legtimate": 2121, "education!The": 2122, "cat": 2123, "bag": 2124, "investigation": 2125, "below": 2126, "CEC": 2127, "parent": 2128, "investigate": 2129, "Securities": 2130, "Exchange": 2131, "Goverment": 2132, "[1]": 2133, "United": 2134, "States": 2135, "Postal": 2136, "non-compliance": 2137, "Department": 2138, "Justice": 2139, "1994[2]was": 2140, "terminate": 2141, "2007": 2142, "decline": 2143, "prosecution": 2144, "Civil": 2145, "Division": 2146, "2006": 2147, "ongoing": 2148, "[3]": 2149, "January": 2150, "U.S": 2151, "lift": 2152, "restriction": 2153, "open": 2154, "acquire": 2155, "exist": 2156, "ones.[": 2157, "cec'": 2158, "profitable": 2159, "division": 2160, "American": 2161, "InterContinental": 2162, "probation": 2163, "December": 2164, "accrediting": 2165, "SACS.[5]": 2166, "extend": 2167, "additional": 2168, "months.In": 2169, "SACS": 2170, "determine": 2171, "its'": 2172, "status.[6]": 2173, "[edit]": 2174, "external": 2175, "dozen": 2176, "IT": 2177, "hr": 2178, "99%": 2179, "fresh": 2180, "collage": 2181, "hiring": 2182, "excuse": 2183, "buttom": 2184, "specific": 2185, "perform": 2186, "deminish": 2187, "smart": 2188, "conform": 2189, "wall": 2190, "10%": 2191, "90%": 2192, "trainning": 2193, "Axia": 2194, "College": 2195, "skeptical": 2196, "glad": 2197, "ITT": 2198, "browse": 2199, "spelling": 2200, "incite": 2201, "lenient": 2202, "factor": 2203, "K-12": 2204, "willing": 2205, "near": 2206, "Bachelor's": 2207, "progam": 2208, "catch": 2209, "24-7": 2210, "mandatory": 2211, "meeting": 2212, "informed": 2213, "minor": 2214, "purchase": 2215, "extract": 2216, "unique": 2217, "determination": 2218, "Keller": 2219, "i'll": 2220, "master'": 2221, "sum": 2222, "DeVrt": 2223, "diploma-mill": 2224, "2/3's": 2225, "tremendous": 2226, "dq'": 2227, "simulation": 2228, "facilitator": 2229, "condense": 2230, "evaluation": 2231, "tough": 2232, "participation": 2233, "intellegent": 2234, "analysis": 2235, "pertinent": 2236, "mostly": 2237, "MY": 2238, "disappoint": 2239, "penalize": 2240, "ace": 2241, "relevant": 2242, "employment": 2243, "GLOBE": 2244, "disciplined": 2245, "substandard": 2246, "doctoral": 2247, "someplace": 2248, "apprehensive": 2249, "onc": 2250, "simple": 2251, "questionge": 2252, "extrememly": 2253, "councelor": 2254, "voice": 2255, "disturb": 2256, "matriculated": 2257, "pointless": 2258, "gather": 2259, "impression": 2260, "fool": 2261, "exspensively": 2262, "convinient": 2263, "implement": 2264, "carefully": 2265, "examin": 2266, "More": 2267, "thinking": 2268, "DeVry's": 2269, "here's": 2270, "rundown": 2271, "cuz": 2272, "majority": 2273, "quiz": 2274, "similar": 2275, "replace": 2276, "ed": 2277, "upside": 2278, "Magna": 2279, "Cum": 2280, "Laude": 2281, "intruction": 2282, "ms": 2283, "CIS": 2284, "income": 2285, "20%": 2286, "Virginia": 2287, "UVA": 2288, "writer": 2289, "improve": 2290, "understanding": 2291, "aspect": 2292, "ethic": 2293, "refine": 2294, "daily": 2295, "possibly": 2296, "section": 2297, "fun": 2298, "dynamic": 2299, "constantly": 2300, "hinder": 2301, "teammate": 2302, "re-do": 2303, "rich": 2304, "nationally": 2305, "Dept": 2306, "Central": 2307, "Association": 2308, "specifically": 2309, "street": 2310, "corner": 2311, "Elementary": 2312, "Ed": 2313, "Saint": 2314, "Leo": 2315, "satelite": 2316, "campuses": 2317, "Advisor": 2318, "listen": 2319, "exceptional": 2320, "adjunct": 2321, "limited": 2322, "consistant": 2323, "disability": 2324, "reveiw": 2325, "observer": 2326, "throw": 2327, "wrench": 2328, "scary": 2329, "ruin": 2330, "reccomend": 2331, "twice": 2332, "uncomfortable": 2333, "observe": 2334, "outstanding": 2335, "assessment": 2336, "fair.Saint": 2337, "expense": 2338, "feild": 2339, "certification": 2340, "Profit": 2341, "Mongers": 2342, "Graduate": 2343, "Student": 2344, "opposite": 2345, "[u-of-h": 2346, "Texas": 2347, "A-M]": 2348, "delivery": 2349, "suggestion": 2350, "evaluate": 2351, "checkout": 2352, "surprised": 2353, "serious": 2354, "Success": 2355, "SEX": 2356, "skilled": 2357, "$30,000": 2358, "POPE": 2359, "f!!cke": 2360, "equal": 2361, "brand": 2362, "sunlight": 2363, "girlfreind": 2364, "baby": 2365, "mama": 2366, "drama": 2367, "amen": 2368, "aids": 2369, "scholarship": 2370, "pester": 2371, "pass..even": 2372, "incompetent": 2373, "walk": 2374, "cashier": 2375, "there's": 2376, "'For": 2377, "Cashier": 2378, "finance'": 2379, "i'd": 2380, "students'": 2381, "well-being": 2382, "entrance": 2383, "2.5": 2384, "cosidere": 2385, "treck": 2386, "First": 2387, "outlook": 2388, "interface": 2389, "effectively": 2390, "REALLY": 2391, "gripe": 2392, "lady": 2393, "trick": 2394, "sorry": 2395, "dsl": 2396, "30%": 2397, "slack": 2398, "stress": 2399, "morter": 2400, "checkbook": 2401, "embarrassment": 2402, "spamme": 2403, "ad": 2404, "vist": 2405, "image": 2406, "severely": 2407, "disgruntled": 2408, "obvious": 2409, "truthful": 2410, "legitmately": 2411, "faith": 2412, "careful": 2413, "Mother": 2414, "11": 2415, "Program": 2416, "Manager": 2417, "automotive": 2418, "blast": 2419, "sad": 2420, "1st": 2421, "board": 2422, "onto": 2423, "1984": 2424, "Information": 2425, "emphasize": 2426, "global": 2427, "collaboration": 2428, "background": 2429, "me--presse": 2430, "better": 2431, "enriching": 2432, "seal": 2433, "sometime": 2434, "head": 2435, "eye": 2436, "Socrates": 2437, "Plato": 2438, "Critical": 2439, "Java": 2440, "Geography": 2441, "World": 2442, "Commerce": 2443, "ecommerce--we": 2444, "light": 2445, "privilege": 2446, "learning....Many": 2447, "people--there": 2448, "difference": 2449, "huge": 2450, "vast": 2451, "about--we": 2452, "scratch": 2453, "surface": 2454, "tune": 2455, "proudly": 2456, "neighbor": 2457, "SUNY": 2458, "pet": 2459, "peeve": 2460, "citation": 2461, "seriously": 2462, "leanient": 2463, "par": 2464, "member": 2465, "f2f": 2466, "practor": 2467, "deploy": 2468, "indepth": 2469, "coworker": 2470, "code": 2471, "yesterday": 2472, "editor": 2473, "formal": 2474, "literate": 2475, "relate": 2476, "user": 2477, "explicitly": 2478, "helping": 2479, "effective": 2480, "appreciative": 2481, "Capellastudent,On": 2482, "clear": 2483, "anti": 2484, "guarantee": 2485, "subject.regarding": 2486, "argument": 2487, "80%": 2488, "indicate": 2489, "title": 2490, "Dr": 2491, "it.Second": 2492, "specify": 2493, "tenure": 2494, "ect": 2495, "non-tenure-track": 2496, "positions.Third": 2497, "unaccredited": 2498, "Ph.D.s": 2499, "tend": 2500, "private": 2501, "reiterate": 2502, "ph.d": 2503, "non-aacsb": 2504, "suspect": 2505, "substantial": 2506, "concerned": 2507, "UT": 2508, "Austin": 2509, "Comp": 2510, "Sci": 2511, "vs": 2512, "orange": 2513, "professionalism": 2514, "Professors": 2515, "advantage": 2516, "interactive": 2517, "record": 2518, "recorder": 2519, "rewind": 2520, "feature": 2521, "$.02": 2522, "upset": 2523, "grad": 2524, "BSN": 2525, "MSN": 2526, "sixth": 2527, "quarter": 2528, "o": 2529, "residency": 2530, "alike": 2531, "well-respected": 2532, "objective": 2533, "http://www.ncahigherlearningcommission.org/": 2534, "Sloan": 2535, "Consortium": 2536, "http://www.sloan-c.org/": 2537, "Noel-Levitz": 2538, "http://www.noellevitz.com/": 2539, "attract": 2540, "motivate": 2541, "pretend": 2542, "living": 2543, "assess": 2544, "insitute": 2545, "entitle": 2546, "variety": 2547, "disrespect": 2548, "www.degreeinfo.com/forums": 2549, "news": 2550, "bend": 2551, "backwards": 2552, "successful": 2553, "treat": 2554, "bud": 2555, "ph.d.'s": 2556, "traditionally": 2557, "committee": 2558, "narcissist": 2559, "superiority": 2560, "abuse": 2561, "Miami": 2562, "Dade": 2563, "seek": 2564, "surprised's": 2565, "embitter": 2566, "former": 2567, "3.76": 2568, "3.933": 2569, "oversight": 2570, "mis-step": 2571, "dead": 2572, "delay": 2573, "proposal": 2574, "continuously-frustrating": 2575, "connect": 2576, "guideline": 2577, "Capella's": 2578, "School": 2579, "Services": 2580, "of-in": 2581, "district": 2582, "k-12": 2583, "$50,000+": 2584, "searchinglearner@juno.com": 2585, "fortunate": 2586, "$45,000": 2587, "cap": 2588, "leverage": 2589, "knock": 2590, "credible": 2591, "bias": 2592, "strict": 2593, "Public": 2594, "trade": 2595, "act": 2596, "totally": 2597, "dependent": 2598, "college-graduate": 2599, "dimploma": 2600, "surely": 2601, "c": 2602, "fast-paced": 2603, "career-oriented": 2604, "college-life": 2605, "character": 2606, "high-held": 2607, "prestige": 2608, "path": 2609, "pesonality": 2610, "hate": 2611, "bland": 2612, "awful": 2613, "brilliant": 2614, "goal-oriented": 2615, "exactly": 2616, "aim": 2617, "law": 2618, "margin": 2619, "BSBA": 2620, "accent": 2621, "thick": 2622, "slip": 2623, "flag": 2624, "equally": 2625, "operate": 2626, "uofp": 2627, "God": 2628, "forbid": 2629, "create": 2630, "expericence": 2631, "Stanford": 2632, "Harvard": 2633, "ETC": 2634, "confront": 2635, "hurdle": 2636, "UofP": 2637, "MS": 2638, "UOFP": 2639, "whiner": 2640, "stupid": 2641, "downgrade": 2642, "unknown": 2643, "plushy": 2644, "meal": 2645, "box": 2646, "seat": 2647, "town": 2648, "Bachelor": 2649, "Degree": 2650, "college...the": 2651, "disappointed": 2652, "overly": 2653, "dedicated": 2654, "institution...it's": 2655, "print": 2656, "sub-standard": 2657, "assessments,(i.e": 2658, "commission": 2659, "6th": 2660, "Communication": 2661, "Fasfa": 2662, "rejection": 2663, "neither": 2664, "plainly": 2665, "$4,000": 2666, "WA": 2667, "ACTUALLY": 2668, "CARES": 2669, "date": 2670, "occasionally": 2671, "sophomore": 2672, "initiative": 2673, "nobody": 2674, "$$": 2675, "tutoring": 2676, "fault": 2677, "caution": 2678, "High": 2679, "5+": 2680, "discuss": 2681, "boss": 2682, "onboard": 2683, "sceptical": 2684, "bare": 2685, "40-50": 2686, "accelerate": 2687, "you'd": 2688, "=": 2689, "x-military": 2690, "reserve": 2691, "Game": 2692, "Simulation": 2693, "Programming": 2694, "itt-tech": 2695, "science": 2696, "Nah": 2697, "shouldn't": 2698, "originally": 2699, "Apollo": 2700, "discover": 2701, "channel": 2702, "peer": 2703, "grasp": 2704, "language": 2705, "hasn't": 2706, "hurt": 2707, "slightly": 2708, "illiterate": 2709, "fear": 2710, "interact": 2711, "bring": 2712, "pros": 2713, "accountable": 2714, "avoid": 2715, "bse": 2716, "aside": 2717, "stout": 2718, "cooperation": 2719, "fair": 2720, "moderately": 2721, "degree's": 2722, "clout": 2723, "pursue": 2724, "rent": 2725, "insurance": 2726, "JOB": 2727, "reach": 2728, "endeavor": 2729, "suit": 2730, "canadian": 2731, "Revenue": 2732, "Canada": 2733, "tax": 2734, "purpose": 2735, "collect": 2736, "range": 2737, "messy": 2738, "uop-online": 2739, "exception": 2740, "beneficial": 2741, "prompt": 2742, "downfall": 2743, "holding": 2744, "babysitter": 2745, "virtual": 2746, "Enterprise": 2747, "reputable": 2748, "liberal": 2749, "art": 2750, "accredidation": 2751, "equaly": 2752, "possetive": 2753, "deed": 2754, "gift": 2755, "pro'": 2756, "unfair": 2757, "clearly": 2758, "critisize": 2759, "Columbia": 2760, "Cornell": 2761, "Berkley": 2762, "News": 2763, "lousey": 2764, "arena's": 2765, "Ph": 2766, "d": 2767, "acquaint": 2768, "brick-and-mortar": 2769, "vastly": 2770, "superior": 2771, "self-starter": 2772, "Math-Business": 2773, "Math": 2774, "develop": 2775, "discipine": 2776, "planning": 2777, "accomplish": 2778, "70": 2779, "regualr": 2780, "sort": 2781, "degreee": 2782, "stellar": 2783, "6k": 2784, "300-400": 2785, "colloge": 2786, "1-1.5k": 2787, "csu": 2788, "2k": 2789, "uc": 2790, "steer": 2791, "8th": 2792, "Diploma": 2793, "Illinois": 2794, "changed": 2795, "inline": 2796, "roughly": 2797, "$12,000": 2798, "flexnet": 2799, "Washington": 2800, "ivy": 2801, "league": 2802, "bind": 2803, "Seattle": 2804, "#1": 2805, "America": 2806, "http://encarta.msn.com/encnet/departments/elearning/?article=educatedcitie": 2807, "variation": 2808, "circle": 2809, "stubbornly": 2810, "determined": 2811, "pro": 2812, "con": 2813, "relocate": 2814, "85%": 2815, "apart": 2816, "newcomer": 2817, "exit": 2818, "completion": 2819, "cruel": 2820, "cripple": 2821, "additionally": 2822, "constant": 2823, "ownership": 2824, "brainstorm": 2825, "discourage": 2826, "incessant": 2827, "campaign": 2828, "negatively": 2829, "appearance": 2830, "lower": 2831, "rigor": 2832, "hence": 2833, "promotional": 2834, "internal": 2835, "increase": 2836, "digit": 2837, "colleague": 2838, "alumnus": 2839, "association": 2840, "www.phoenixalumni.com": 2841, "powerful": 2842, "uncover": 2843, "possibility": 2844, "paradigm": 2845, "shift": 2846, "pattern": 2847, "arise": 2848, "advent": 2849, "evolution": 2850, "workplace": 2851, "political": 2852, "economic": 2853, "generation": 2854, "initially": 2855, "resist": 2856, "evolve": 2857, "period": 2858, "policy": 2859, "procedure": 2860, "thus": 2861, "Science/Management": 2862, "75%": 2863, "practical": 2864, "textbook": 2865, "accademic": 2866, "foundation": 2867, "expand": 2868, "bennificial": 2869, "familiar": 2870, "skip": 2871, "chat": 2872, "skim": 2873, "transcript": 2874, "ctu's": 2875, "in-line": 2876, "$5k": 2877, "B-": 2878, "land": 2879, "pharmaceutical": 2880, "100k/year": 2881, "nervous": 2882, "evrythe": 2883, "counsler": 2884, "respected": 2885, "popular": 2886, "aplicant": 2887, "warn": 2888, "staffing": 2889, "Infact": 2890, "prefer": 2891, "disipline": 2892, "Usualy": 2893, "evryone": 2894, "aply": 2895, "emplyer": 2896, "self-disipline": 2897, "assinment": 2898, "cross": 2899, "hopeful": 2900, "reaserch": 2901, "UoPhx": 2902, "revenue": 2903, "generator": 2904, "escalate": 2905, "satisfaction": 2906, "recruit": 2907, "unsuspecting": 2908, "remain": 2909, "BIT": 2910, "Uni": 2911, "uni": 2912, "fulltime": 2913, "freshman": 2914, "priority": 2915, "GE": 2916, "equaled": 2917, "ge": 2918, "bureaucracy": 2919, "enroll": 2920, "retail": 2921, "beginner": 2922, "lay": 2923, "progressive": 2924, "build": 2925, "verse": 2926, "behind": 2927, "ready": 2928, "procrastinator": 2929, "controversy": 2930, "surround": 2931, "non": 2932, "advertise": 2933, "savvy": 2934, "adept": 2935, "overcome": 2936, "psychological": 2937, "barrier": 2938, "perceive": 2939, "mainstream": 2940, "competitive": 2941, "duck": 2942, "trashy": 2943, "misuse": 2944, "funding": 2945, "Cappella's": 2946, "expose": 2947, "entity": 2948, "degreed": 2949, "ph": 2950, "D": 2951, "ashamed": 2952, "impressed": 2953, "Cappella": 2954, "said": 2955, "volume": 2956, "disgrace": 2957, "junk": 2958, "disenfranchise": 2959, "phd's": 2960, "medical": 2961, "Wal-Mart": 2962, "pharmacy": 2963, "PH": 2964, "d'": 2965, "QUACKS...and": 2966, "age": 2967, "DIPLOMA": 2968, "VIRTUAL": 2969, "SUCCESS": 2970, "bitter": 2971, "scare": 2972, "propaganda": 2973, "veer": 2974, "vent": 2975, "creator": 2976, "conclude": 2977, "mislead": 2978, "concrete": 2979, "heart": 2980, "misfortune": 2981, "strongly": 2982, "Master": 2983, "factual": 2984, "profit": 2985, "ultimately": 2986, "marketable": 2987, "diminish": 2988, "slight": 2989, "unmet": 2990, "necessity": 2991, "idiot": 2992, "traditionl": 2993, "schools(even": 2994, "highschool": 2995, "empoyer": 2996, "angered": 2997, "competition": 2998, "inadequate": 2999, "worldwide": 3000, "Accelerated": 3001, "Doctorates": 3002, "efficient": 3003, "practicum": 3004, "respectable": 3005, "prolong": 3006, "assurance": 3007, "adequate": 3008, "becasue": 3009, "Bachelors": 3010, "initialize": 3011, "stander": 3012, "entry": 3013, "bank": 3014, "robbery": 3015, "innocent": 3016, "first-time": 3017, "attempt": 3018, "strong": 3019, "encouragement": 3020, "http://ope.ed.gov/accreditation/": 3021, "listing": 3022, "wise": 3023, "apologize": 3024, "typographical": 3025, "select": 3026, "preference": 3027, "expectation": 3028, "stream": 3029, "disorganization": 3030, "MD": 3031, "Summer": 3032, "August": 3033, "18th": 3034, "morning": 3035, "nonrefundable": 3036, "moreover": 3037, "120": 3038, "business/finance": 3039, "brain": 3040, "zombie": 3041, "usual": 3042, "emergency": 3043, "bs...toward": 3044, "incompetence": 3045, "bust": 3046, "sample": 3047, "absolutely": 3048, "A...or": 3049, "b+": 3050, "unfulfilled": 3051, "to...the": 3052, "afterall": 3053, "lousy": 3054, 