{"I": 0, "attend": 1, "CTU": 2, "and": 3, "it": 4, "be": 5, "a": 6, "excellent": 7, "school": 8, ".": 9, "have": 10, "campus": 11, "base": 12, "didn't": 13, "learn": 14, "nearly": 15, "as": 16, "much": 17, "now": 18, "not": 19, "easy": 20, "to": 21, "get": 22, "\"": 23, "especially": 24, "in": 25, "the": 26, "Software": 27, "Engineering": 28, "program": 29, "must": 30, "that": 31, "you": 32, "study": 33, "or": 34, "will": 35, "fail.I": 36, "graduate": 37, "June": 38, "Can't": 39, "wait": 40, "already": 41, "position": 42, "line": 43, "up": 44, "which": 45, "pay": 46, "$60000": 47, "also": 48, "about": 49, "accept": 50, "into": 51, "great": 52, "shabby": 53, "for": 54, "online": 55, "degree": 56, "say": 57, "employee": 58, "supposively": 59, "work": 60, "rate": 61, "bad": 62, "full": 63, "of": 64, "!": 65, "finish": 66, "my": 67, "first": 68, "bachelor": 69, "at": 70, "University": 71, "Colorado": 72, "Denver": 73, "personally": 74, "find": 75, "time": 76, "consume": 77, "basically": 78, "memorize": 79, ",": 80, "apply": 81, "any": 82, "real": 83, "knowledge": 84, "think": 85, "use": 86, "maybe": 87, "one": 88, "two": 89, "thing": 90, "from": 91, "go": 92, "back": 93, "second": 94, "Online": 95, "so": 96, "every": 97, "day": 98, "job": 99, "with": 100, "US": 101, "government": 102, "by": 103, "way": 104, "actually": 105, "recommend": 106, "course": 107, "life": 108, "information": 109, "applicable": 110, "recently": 111, "just": 112, "complete": 113, "material": 114, "manage": 115, "performance": 116, "management": 117, "business": 118, "main": 119, "goal": 120, "make": 121, "money": 122, "UMass": 123, "off": 124, "they": 125, "Lowell": 126, "Campus": 127, "certificate": 128, "George": 129, "Mason": 130, "would": 131, "recruiters/finance": 132, "advise": 133, "group": 134, "all": 135, "pushy": 136, "other": 137, "brick": 138, "mortar": 139, "can't": 140, "even": 141, "compare": 142, "curriculum": 143, "receive": 144, "continue": 145, "keep": 146, "hope": 147, "more": 148, "start": 149, "release": 150, "benefit": 151, "this": 152, "type": 153, "learning": 154, "like": 155, "enrol": 156, "UoP": 157, "most": 158, "excited": 159, "single": 160, "mother": 161, "Aerospace": 162, "doesn't": 163, "take": 164, "rocket": 165, "scientist": 166, "know": 167, "(": 168, ")": 169, "what": 170, "bachelor'": 171, "Georgia": 172, "Tech": 173, "rank": 174, "2nd": 175, "country": 176, "undergraduate": 177, "but": 178, "it's": 179, "high": 180, "notable": 181, "reputation": 182, "student": 183, "there": 184, "miserable": 185, "terribly": 186, "unhappy": 187, "many": 188, "deter": 189, "field": 190, "experience": 191, "however": 192, "can": 193, "though": 194, "always": 195, "want": 196, "good": 197, "out": 198, "who": 199, "cheat": 200, "through": 201, "GT": 202, "swore": 203, "only": 204, "survive": 205, "A's": 206, "class": 207, "flunk": 208, "never": 209, "personal": 210, "effort": 211, "no": 212, "matter": 213, "put": 214, "difficult": 215, "gear": 216, "fashion": 217, "non-traditional": 218, "hard": 219, "amount": 220, "hour": 221, "need": 222, "support": 223, "myself": 224, "child": 225, "offer": 226, "during": 227, "daytime": 228, "5": 229, "star": 230, "because": 231, "provide": 232, "opportunity": 233, "further": 234, "education": 235, "without": 236, "compromise": 237, "career": 238, "family": 239, "grateful": 240, "allow": 241, "teach": 242, "raise": 243, "Master": 244, "beat": 245, "currently": 246, "western": 247, "International": 248, "branch": 249, "Phoenix": 250, "university": 251, "6": 252, "month": 253, "wonderful": 254, "Old": 255, "Dominion": 256, "Norfolk": 257, "VA": 258, "extremely": 259, "busy": 260, "schedule": 261, "25-minute": 262, "drive": 263, "if": 264, "hit": 265, "traffic": 266, "parking": 267, "challenge": 268, "tired": 269, "overwhelming": 270, "do": 271, "explore": 272, "option": 273, "when": 274, "while": 275, "obtain": 276, "accredite": 277, "unimaginable": 278, ";": 279, "available": 280, "transfer": 281, "ODU": 282, "ever": 283, "very": 284, "challenging": 285, "self-discipline": 286, "lot": 287, "writing": 288, "research": 289, "involve": 290, "whatsoever": 291, "convenient": 292, "regard": 293, "financial": 294, "aid": 295, "enrollment": 296, "academic": 297, "counselor": 298, "issue": 299, "Financial": 300, "something": 301, "pretty": 302, "care": 303, "yourself": 304, "fafsa": 305, "website": 306, "guidance": 307, "explain": 308, "positive": 309, "negative": 310, "she": 311, "everyone": 312, "honest": 313, "helpful": 314, "bribe": 315, "word": 316, "some": 317, "state": 318, "too": 319, "honestly": 320, "he": 321, "call": 322, "feel": 323, "couldn't": 324, "i'm": 325, "sure": 326, "anyone": 327, "anywhere": 328, "example": 329, "department": 330, "store": 331, "car": 332, "dealership": 333, "airline": 334, "etc": 335, "misrepresent": 336, "company": 337, "mean": 338, "should": 339, "mouth": 340, "deserve": 341, "chance": 342, "Hiya": 343, "mate": 344, "I'm": 345, "mba": 346, "Capella": 347, "rigurous": 348, "look": 349, "elsewhere": 350, "focus": 351, "on": 352, "then": 353, "highly": 354, "integrate": 355, "technology": 356, "its": 357, "power": 358, "point": 359, "slide": 360, "telecourse": 361, "video": 362, "feed": 363, "rental": 364, "tape": 365, "fact": 366, "expect": 367, "read": 368, "write": 369, "traditional": 370, "visually": 371, "unappealing": 372, "boring": 373, "little": 374, "teaching": 375, "except": 376, "own": 377, "fellow": 378, "classmate": 379, "than": 380, "instructor": 381, "least": 382, "different": 383, "whatever": 384, "choose": 385, "discussion": 386, "post": 387, "fine": 388, "correction": 389, "thought": 390, "process": 391, "interpretation": 392, "APA": 393, "why": 394, "?": 395, "grammar": 396, "punctuation": 397, "wrong": 398, "bother": 399, "correct": 400, "again": 401, "don't": 402, "understand": 403, "quality": 404, "instruction": 405, "actual": 406, "tuition": 407, "somebody": 408, "please": 409, "summarize": 410, "highlight": 411, "important": 412, "text": 413, "presentation": 414, "how": 415, "nice": 416, "staff": 417, "administration": 418, "secondary": 419, "proper": 420, "useful": 421, "year": 422, "away": 423, "bs": 424, "human": 425, "service": 426, "psychology": 427, "-": 428, "give": 429, "4": 430, "yet": 431, "pro'": 432, "con'": 433, "echoin": 434, "although": 435, "person": 436, "could": 437, "bit": 438, "far": 439, "join": 440, "sufficient": 441, "I've": 442, "problem": 443, "people": 444, "team": 445, "that's": 446, "haven't": 447, "occassional": 448, "apple": 449, "set": 450, "charter": 451, "lay": 452, "down": 453, "rule": 454, "anything": 455, "adult": 456, "newly": 457, "marry": 458, "wife": 459, "decide": 460, "thankfull": 461, "let": 462, "repeat": 463, "faculty": 464, "everytime": 465, "they've": 466, "right": 467, "top": 468, "regret": 469, "foul": 470, "attitude": 471, "reflect": 472, "after": 473, "difficulty": 474, "response": 475, "prior": 476, "super": 477, "quick": 478, "respond": 479, "teacher": 480, "useless": 481, "week": 482, "long": 483, "grade": 484, "feedback": 485, "until": 486, "4th": 487, "suppose": 488, "weekly": 489, "ignore": 490, "question": 491, "classroom": 492, "newsgroup": 493, "push": 494, "nasty": 495, "we": 496, "respect": 497, "authority": 498, "break": 499, "price": 500, "total": 501, "unprofessionalism": 502, "pain": 503, "beware": 504, "credit": 505, "half": 506, "tack": 507, "several": 508, "thousand": 509, "dollar": 510, "forget": 511, "well": 512, "describe": 513, "wiu": 514, ":": 515, "atroscious": 516, "shocking": 517, "upsetting": 518, "unspeakable": 519, "dispicable": 520, "liar": 521, "terrible": 522, "come": 523, "honesty": 524, "intergrity": 525, "communicate": 526, "appalling": 527, "lie": 528, "note": 529, "contact": 530, "inconsistant": 531, "surprise": 532, "entire": 533, "seem": 534, "dissapointed": 535, "hear": 536, "phoenix": 537, "number": 538, "somewhere": 539, "lose": 540, "may": 541, "qualify": 542, "1": 543, "dupe": 544, "loan": 545, "worthless": 546, "community": 547, "college": 548, "wish": 549, "stay": 550, "desire": 551, "convience": 552, "above": 553, "nor": 554, "capella": 555, "forum": 556, "ignorant": 557, "accredit": 558, "phd": 559, "Psych": 560, "UOP": 561, "tool": 562, "yes": 563, "belong": 564, "appear": 565, "unqualified": 566, "college-level": 567, "perfect": 568, "relatively": 569, "pleased": 570, "really": 571, "load": 572, "justify": 573, "physical": 574, "environment": 575, "face-to-face": 576, "interaction": 577, "degrade": 578, "reason": 579, "phone": 580, "ask": 581, "opinion": 582, "disqualify": 583, "interview": 584, "succeed": 585, "hiring": 586, "manager": 587, "todays": 588, "world": 589, "weakness": 590, "area": 591, "easily": 592, "overlook": 593, "strength": 594, "complain": 595, "mater": 596, "achieve": 597, "same": 598, "avenue": 599, "impress": 600, "uop": 601, "unimpressed": 602, "depend": 603, "pressure": 604, "sale": 605, "trust": 606, "hig": 607, "script": 608, "tell": 609, "advisor": 610, "30": 611, "minute": 612, "late": 613, "deadline": 614, "next": 615, "chew": 616, "miss": 617, "what'": 618, "3": 619, "supervisor": 620, "try": 621, "embarrass": 622, "send": 623, "application": 624, "fee": 625, "since": 626, "behalf": 627, "insist": 628, "owe": 629, "sue": 630, "0": 631, "nothing": 632, "hassle": 633, "unprofessional": 634, "unorganized": 635, "story": 636, "probably": 637, "happen": 638, "lack": 639, "leave": 640, "military": 641, "begin": 642, "G.I": 643, "Bill": 644, "opt": 645, "sign": 646, "defer": 647, "payment": 648, "affect": 649, "see": 650, "multiple": 651, "approve": 652, "mine": 653, "cover": 654, "eight": 655, "order": 656, "hand": 657, "bill": 658, "almost": 659, "$6000.00": 660, "woman": 661, "responsible": 662, "apparently": 663, "discharge": 664, "mistake": 665, "internet": 666, "show": 667, "criminal": 668, "hoax": 669, "yourselves": 670, "favor": 671, "entertain": 672, "apparent": 673, "doctorate": 674, "fit": 675, "secondly": 676, "water": 677, "demand": 678, "professional": 679, "concern": 680, "addition": 681, "able": 682, "various": 683, "view": 684, "occur": 685, "umuc'": 686, "plummete": 687, "fast": 688, "Enron": 689, "stock": 690, "key": 691, "administrator": 692, "weren't": 693, "attention": 694, "numerous": 695, "complaint": 696, "lately": 697, "UMUC": 698, "tap": 699, "outside": 700, "expertise": 701, "credential": 702, "assign": 703, "anthropology": 704, "biology": 705, "ifsm": 706, "sociology": 707, "African": 708, "American": 709, "history": 710, "under": 711, "fire": 712, "questionable": 713, "English": 714, "upon": 715, "instruct": 716, "speech": 717, "philospohy": 718, "math": 719, "psychologist": 720, "practically": 721, "save": 722, "subject": 723, "competence": 724, "flak": 725, "old": 726, "out-of-touch": 727, "development": 728, "represent": 729, "diversity": 730, "population": 731, "serve": 732, "unable": 733, "they're": 734, "related": 735, "incident": 736, "DE": 737, "PSYCH": 738, "436": 739, "introduction": 740, "clinical": 741, "upper-level": 742, "another": 743, "m": 744, "Sadler": 745, "license": 746, "practice": 747, "revoke": 748, "unethical": 749, "conduct": 750, "message": 751, "enthusiastic": 752, "forward": 753, "qaulity": 754, "ago": 755, "wheel": 756, "stop": 757, "qualified": 758, "working": 759, "condition": 760, "major": 761, "structure": 762, "facilitate": 763, "rely": 764, "assignment": 765, "complement": 766, "reading": 767, "self": 768, "motivate": 769, "discipline": 770, "wonder": 771, "rating": 772, "here": 773, "96": 774, "part": 775, "grant": 776, "system": 777, "involved": 778, "help": 779, "list": 780, "Master'": 781, "recieve": 782, "resume": 783, "educational": 784, "pedigree": 785, "comply": 786, "everything": 787, "spoon": 788, "book": 789, "talk": 790, "50-100": 791, "mile": 792, "50-60": 793, "ascertain": 794, "applicant": 795, "turn": 796, "silly": 797, "end": 798, "you're": 799, "sit": 800, "deep": 801, "blame": 802, "source": 803, "wouldn't": 804, "shallow": 805, "enough": 806, "prejudice": 807, "against": 808, "certain": 809, "establishment": 810, "over": 811, "anyway": 812, "basic": 813, "essential": 814, "survival": 815, "earn": 816, "wage": 817, "side": 818, "deal": 819, "answer": 820, "everything'": 821, "disbursement": 822, "i's": 823, "speak": 824, "friendly": 825, "kind": 826, "knowledgeable": 827, "mix": 828, "i'll": 829, "damn": 830, "proud": 831, "pipe": 832, "smoke": 833, "interesting": 834, "refer": 835, "Academic": 836, "mill": 837, "true": 838, "believe": 839, "turnover": 840, "critical": 841, "joke": 842, "whom": 843, "inform": 844, "per": 845, "royal": 846, "hoot": 847, "return": 848, "oh": 849, "enlist": 850, "congressional": 851, "leader": 852, "assume": 853, "$1400.00": 854, "account": 855, "yeah": 856, "admit": 857, "doubt": 858, "deceitful": 859, "manipulative": 860, "greedy": 861, "darned": 862, "pestering": 863, "used(use": 864, "alot": 865, "international": 866, "UNIVERSITY": 867, "newborn": 868, "deceptive": 869, "ill": 870, "individual": 871, "check": 872, "around": 873, "either": 874, "institution": 875, "repute": 876, "mention": 877, "isn't": 878, "worth": 879, "paper": 880, "Heard": 881, "directly": 882, "employer": 883, "hire": 884, "last": 885, "face": 886, "earth": 887, "DOE": 888, "red": 889, "flare": 890, "immediately": 891, "essence": 892, "both": 893, "shut": 894, "stolen": 895, "lies": 896, "President": 897, "ceo": 898, "large": 899, "firm": 900, "New": 901, "York": 902, "require": 903, "skill": 904, "rest": 905, "emerge": 906, "workforce": 907, "simply": 908, "promote": 909, "someone": 910, "weigh": 911, "heavily": 912, "permit": 913, "such": 914, "generalization": 915, "past": 916, "demonstrate": 917, "ability": 918, "communication": 919, "force": 920, "computer": 921, "independent": 922, "each": 923, "close": 924, "real-world": 925, "approach": 926, "thirty": 927, "Business": 928, "peak": 929, "curiosity": 930, "comment": 931, "possess": 932, "hold": 933, "necessary": 934, "whether": 935, "interested": 936, "encourage": 937, "reimbursement": 938, "15": 939, "Walden": 940, "rather": 941, "successfuly": 942, "run": 943, "sector": 944, "frankly": 945, "clueless": 946, "funny": 947, "irritating": 948, "truly": 949, "won't": 950, "payroll": 951, "undergrad": 952, "Ph.D": 953, "learner": 954, "formulate": 955, "equip": 956, "become": 957, "thinker": 958, "love": 959, "block": 960, "perfectly": 961, "local": 962, "semester": 963, "3/5": 964, "courteous": 965, "0/5": 966, "math/science": 967, "fail": 968, "96%": 969, "grading": 970, "lenient": 971, "soon": 972, "sacrifice": 973, "convenience": 974, "less": 975, "worker": 976, "rude": 977, "condesending": 978, "9": 979, "fund": 980, "certify": 981, "due": 982, "Pell": 983, "certified...at": 984, "pell": 985, "countless": 986, "director": 987, "still": 988, "fight": 989, "stick": 990, "$3500": 991, "threaten": 992, "report": 993, "waste": 994, "you'll": 995, "screw": 996, "dishonest": 997, "untrustworthy": 998, "weak": 999, "Pasadena": 1000, "CA": 1001, "Loyola": 1002, "Marymount": 1003, "MBA/MS": 1004, "System": 1005, "cost": 1006, "veteran": 1007, "50%": 1008, "imagine": 1009, "disenchant": 1010, "workload": 1011, "daunting": 1012, "flexibility": 1013, "healthcare": 1014, "prove": 1015, "intense": 1016, "50": 1017, "40": 1018, "discount": 1019, "consistent": 1020, "requirement": 1021, "standard": 1022, "sense": 1023, "bear": 1024, "present": 1025, "proceed": 1026, "reread": 1027, "idea": 1028, "value": 1029, "JIU": 1030, "ed.d": 1031, "leadership": 1032, "admission": 1033, "office": 1034, "expensive": 1035, "buy": 1036, "non-student": 1037, "negitive": 1038, "review": 1039, "before": 1040, "trash": 1041, "dedication": 1042, "motivation": 1043, "guess": 1044, "ass": 1045, "improvement": 1046, "ahead": 1047, "current": 1048, "rewrite": 1049, "STUDENT": 1050, "jump": 1051, "froh": 1052, "lilly": 1053, "pod": 1054, "committ": 1055, "master": 1056, "Veteran": 1057, "U": 1058, "P": 1059, "GI": 1060, "rep": 1061, "paperwork": 1062, "eventually": 1063, "mail": 1064, "5-week": 1065, "regular": 1066, "pro-rated": 1067, "partial": 1068, "overall": 1069, "design": 1070, "sometimes": 1071, "homework": 1072, "hit-and-miss": 1073, "big": 1074, "school'": 1075, "relationship": 1076, "2": 1077, "$39k": 1078, "$3000": 1079, "pocket": 1080, "arrangement": 1081, "verify": 1082, "possible": 1083, "okay": 1084, "chime": 1085, "b/c": 1086, "negativity": 1087, ":-": 1088, "i've": 1089, "_ever_": 1090, "bar": 1091, "none": 1092, "discussion/participation": 1093, "rewarding": 1094, "venue": 1095, "imperative": 1096, "participate": 1097, "impart": 1098, "setting": 1099, "notice": 1100, "Commencement": 1101, "typical": 1102, "BandM": 1103, "gain": 1104, "personality": 1105, "themselves": 1106, "meet": 1107, "country/world": 1108, "quite": 1109, "let'": 1110, "papers/week": 1111, "count": 1112, "few": 1113, "within": 1114, "3-5": 1115, "500": 1116, "essay": 1117, "dq": 1118, "1000-2000": 1119, "mega": 1120, "paper/presentation": 1121, "5000": 1122, "words/lot": 1123, "50+": 1124, "page": 1125, "article": 1126, "resource": 1127, "else": 1128, "cull": 1129, "Internet": 1130, "magazine": 1131, "nonsense": 1132, "agree": 1133, "express": 1134, "throughout": 1135, "candidate": 1136, "recognize": 1137, "likely": 1138, "solution": 1139, "prepare": 1140, "_you_": 1141, "handle": 1142, "whole": 1143, "step": 1144, "proactive": 1145, "plate": 1146, "otherwise": 1147, "ride": 1148, "coattail": 1149, "collaborate": 1150, "when/if": 1151, "lead": 1152, "sly": 1153, "moment": 1154, "somewhat": 1155, "inherent": 1156, "flaw": 1157, "Team": 1158, "term": 1159, "straggler": 1160, "*is*": 1161, "folk": 1162, "success": 1163, "David": 1164, "M": 1165, "Patterson": 1166, "MSCIS": 1167, "2005": 1168, "better": 1169, "advance": 1170, "internship": 1171, "placement": 1172, "fall": 1173, "short": 1174, "geographic": 1175, "location(centrality": 1176, "mentors/internship": 1177, "average": 1178, "dib": 1179, "advanced": 1180, "psych": 1181, "relational": 1182, "component": 1183, "LMHC": 1184, "Florida": 1185, "mentor": 1186, "link": 1187, "http://www.capellafacts.org/capella_university_reviews.html": 1188, "lifeisgoodoutthere": 1189, "erase": 1190, "together": 1191, "site": 1192, "probable": 1193, "BBB": 1194, "place": 1195, "cite": 1196, "dream": 1197, "submit": 1198, "furthermore": 1199, "truth": 1200, "perspective": 1201, "unless": 1202, "malicious": 1203, "thats": 1204, "defense": 1205, "liable": 1206, "Supreme": 1207, "Court": 1208, "uphold": 1209, "free": 1210, "rights": 1211, "case": 1212, "Angies": 1213, "where": 1214, "contractor": 1215, "rater": 1216, "owner": 1217, "court": 1218, "besides": 1219, "guy": 1220, "sell": 1221, "himself": 1222, "deliver": 1223, "reward": 1224, "product": 1225, "afraid": 1226, "intimidate": 1227, "tactic": 1228, "shape": 1229, "maintain": 1230, "straight": 1231, "enjoy": 1232, "commitment": 1233, "exceed": 1234, "definitely": 1235, "piece": 1236, "paper.My": 1237, "frustration": 1238, "content": 1239, "new": 1240, "councilor": 1241, "young": 1242, "mess": 1243, "required.I": 1244, "weathered": 1245, "final": 1246, "straw": 1247, "region": 1248, "outage": 1249, "remove": 1250, "class.I": 1251, "withdraw": 1252, "incomplete": 1253, "frustrating": 1254, "conversation": 1255, "charge": 1256, "removed.problem": 1257, "solve": 1258, "$3700.oo": 1259, "agency": 1260, "collection": 1261, "balance": 1262, "owing": 1263, "990.00": 1264, "dollars.My": 1265, "3900.00": 1266, "900.00": 1267, "confuse": 1268, "luck": 1269, "obstinate": 1270, "staff.STAY": 1271, "correspondence": 1272, "home": 1273, "properly": 1274, "appropriately": 1275, "Don't": 1276, "nose": 1277, "promise": 1278, "degree.In": 1279, "don\u2019t": 1280, "judge": 1281, "poorly": 1282, "differ": 1283, "yours": 1284, "perhaps": 1285, "lesson": 1286, "intensively": 1287, "logg": 1288, "particular": 1289, "customer": 1290, "sevice": 1291, "professor": 1292, "e-mail": 1293, "ok": 1294, "share": 1295, "might": 1296, "univerisity": 1297, "icing": 1298, "cake": 1299, "regionally": 1300, "Jones": 1301, "shock": 1302, "hardly": 1303, "crappy": 1304, "misspelling": 1305, "error": 1306, "plain": 1307, "stupidity": 1308, "ought": 1309, "beyond": 1310, "finances": 1311, "lean": 1312, "towards": 1313, "exact": 1314, "crap": 1315, "valid": 1316, "include": 1317, "pass": 1318, "cpt": 1319, "didn": 1320, "remedial": 1321, "name": 1322, "game": 1323, "Devry": 1324, "paraphrase": 1325, "spell": 1326, "welcome": 1327, "Yale": 1328, "wake": 1329, "hey": 1330, "sadly": 1331, "mistaken": 1332, "public": 1333, "incredible": 1334, "impact": 1335, "crack": 1336, "over-priced": 1337, "once": 1338, "awhile": 1339, "equivalent": 1340, "pick": 1341, "crap-talk": 1342, "realize": 1343, "early": 1344, "cut": 1345, "angry": 1346, "hundred": 1347, "slow": 1348, "picture": 1349, "compel": 1350, "successfully": 1351, "anger": 1352, "incredibly": 1353, "competent": 1354, "23": 1355, "elate": 1356, "cannot": 1357, "Pizza": 1358, "Hut": 1359, "prosper": 1360, "Valdosta": 1361, "ga": 1362, "52": 1363, "admiral": 1364, "general": 1365, "yu": 1366, "brag": 1367, "often": 1368, "wasn't": 1369, "crazy": 1370, "move": 1371, "description": 1372, "choice": 1373, "bcause": 1374, "direction": 1375, "friend": 1376, "Steve": 1377, "Germany": 1378, "devry": 1379, "piss": 1380, "rid": 1381, "bmi": 1382, "core": 1383, "t": 1384, "aught": 1385, "switch": 1386, "double": 1387, "CIS": 1388, "three": 1389, "advisor'": 1390, "lazy": 1391, "BMI": 1392, "GSP": 1393, "bunch": 1394, "play": 1395, "alienate": 1396, "drop": 1397, "fly": 1398, "CET": 1399, "EE's": 1400, "seven": 1401, "biomed": 1402, "five": 1403, "3.0": 1404, "gpa": 1405, "aren't": 1406, "3.0...the": 1407, "adamant": 1408, "excellence": 1409, "Arizona": 1410, "State": 1411, "Northern": 1412, "letter": 1413, "IRS": 1414, "tax": 1415, "previous": 1416, "result": 1417, "cash": 1418, "federal": 1419, "figure": 1420, "activity": 1421, "industry": 1422, "foot": 1423, "door": 1424, "reference": 1425, "life-long": 1426, "98%": 1427, "engineering": 1428, "datum": 1429, "bitch": 1430, "professor'": 1431, "responsibility": 1432, "sleep": 1433, "Friday": 1434, "christ'": 1435, "sake": 1436, "vulgar": 1437, "material\"...get": 1438, "we're": 1439, "underlying": 1440, "harp": 1441, "and/or": 1442, "situation": 1443, "tlsail": 1444, "ridiculous": 1445, "assumption": 1446, "someone'": 1447, "intelligence": 1448, "remember": 1449, "incompetent": 1450, "got": 1451, "September": 1452, "8": 1453, "form": 1454, "jet": 1455, "today": 1456, "07/07/08": 1457, "Federal": 1458, "subsidized": 1459, "Stafford": 1460, "20": 1461, "Delinquent1": 1462, "$0.00": 1463, "$4250.00": 1464, "$47.06": 1465, "Monday": 1466, "8:00": 1467, "a.m": 1468, "11:00": 1469, "p.m": 1470, "Eastern": 1471, "Time": 1472, "bureaus": 1473, "default": 1474, "December": 1475, "july": 1476, "BA": 1477, "completely": 1478, "upfront": 1479, "intention": 1480, "$8000/yr": 1481, "email": 1482, "request": 1483, "suggest": 1484, "couple": 1485, "disclose": 1486, "obligate": 1487, "$2500": 1488, "FASFA": 1489, "somehow": 1490, "disperse": 1491, "file": 1492, "fraud": 1493, "theirs": 1494, "resolve": 1495, "sucker": 1496, "sentiment": 1497, "administrative": 1498, "rateitall...again": 1499, "screen": 1500, "topic": 1501, "integrity": 1502, "reviewers\".To": 1503, "reader": 1504, "potential": 1505, "reviewer": 1506, "patient": 1507, "RateItAll": 1508, "yank": 1509, "refuse": 1510, "civil": 1511, "respectful": 1512, "anothers": 1513, "viewpoint": 1514, "aliase": 1515, "watch": 1516, "supportive": 1517, "attentive": 1518, "progress": 1519, "unlike": 1520, "fashioned": 1521, "tie": 1522, "asset": 1523, "network": 1524, "snap": 1525, "awesome": 1526, "coursework": 1527, "doctor": 1528, "lawyer": 1529, "programmer": 1530, "kid": 1531, "fill": 1532, "thimble": 1533, "aggressive": 1534, "manageable": 1535, "achievable": 1536, "pace": 1537, "track": 1538, "isn\u2019t": 1539, "technical": 1540, "cheap": 1541, "16": 1542, "22": 1543, "Amazon": 1544, "comfortable": 1545, "productive": 1546, "across": 1547, "bless": 1548, "salary": 1549, "hs": 1550, "diploma": 1551, "validate": 1552, "rare": 1553, "programming": 1554, "mind": 1555, "hang": 1556, "plan": 1557, "Saturday\u2019": 1558, "drinking": 1559, "binge": 1560, "cent": 1561, "software": 1562, "engineer": 1563, "2004": 1564, "employ": 1565, "training": 1566, "lab": 1567, "expert": 1568, "counseling": 1569, "mesh": 1570, "dislike": 1571, "hell": 1572, "tech": 1573, "unit": 1574, "accelerate": 1575, "atmosphere": 1576, "ie": 1577, "party": 1578, "sport": 1579, "hot": 1580, "chick": 1581, "girl": 1582, "attendance": 1583, "DeVry": 1584, "strive": 1585, "future": 1586, "livelihood": 1587, "therefore": 1588, "latter": 1589, "JC": 1590, "lucky": 1591, "p.s": 1592, "3.2": 1593, "proof": 1594, "surprising": 1595, "disappointment": 1596, "oversee": 1597, "multi-million": 1598, "estate": 1599, "spend": 1600, "60": 1601, "70-hour": 1602, "stranger": 1603, "greet": 1604, "happy": 1605, "extra": 1606, "unfortunately": 1607, "fully": 1608, "aware": 1609, "trend": 1610, "regularly": 1611, "mediator": 1612, "among": 1613, "clarify": 1614, "syllabus": 1615, "contradict": 1616, "responded....\"refer": 1617, "syllabus\"....but": 1618, "generally": 1619, "posting": 1620, "four": 1621, "8-posting": 1622, "minimum": 1623, "200-word": 1624, "posting...and": 1625, "2-point": 1626, "attendance/participation": 1627, "normal": 1628, "3000+": 1629, "7": 1630, "20-point": 1631, "master'": 1632, "level": 1633, "heavy": 1634, "3rd": 1635, "10-17": 1636, "uncommon": 1637, "disappointing": 1638, "mark": 1639, "green": 1640, "'s": 1641, "substantiative=good": 1642, "unsubstantiative=poor": 1643, "else'": 1644, "target": 1645, "intend": 1646, "stray": 1647, "organize": 1648, "contribute": 1649, "bottom": 1650, "real-life": 1651, "along": 1652, "sentence": 1653, "fragment": 1654, "copy": 1655, "paste": 1656, "minimal": 1657, "between": 1658, "25": 1659, "plus": 1660, "6-week": 1661, "direct": 1662, "who's": 1663, "semi-structured": 1664, "manner": 1665, "center": 1666, "cumbersome": 1667, "flip": 1668, "finger": 1669, "forth": 1670, "dwell": 1671, "concept": 1672, "ebook": 1673, "quote": 1674, "non-existent": 1675, "unanswered": 1676, "generic": 1677, "document": 1678, "finally": 1679, "notify": 1680, "cause": 1681, "later....nothing": 1682, "status": 1683, "claim": 1684, "consider": 1685, "web": 1686, "search": 1687, "marketing": 1688, "midway": 1689, "organization": 1690, "engage": 1691, "significant": 1692, "intelligent": 1693, "hardworking": 1694, "plenty": 1695, "worthwhile": 1696, "rigorous": 1697, "scam": 1698, "i.e": 1699, "Ivy": 1700, "League": 1701, "3.5": 1702, "4.0": 1703, "nation": 1704, "North": 1705, "C": 1706, "struggle": 1707, "graduation": 1708, "settle": 1709, "passport": 1710, "intern": 1711, "networking": 1712, "Kanbay": 1713, "AllState": 1714, "IBM": 1715, "starting": 1716, "65k": 1717, "distinction": 1718, "3.9-4.0": 1719, "50K": 1720, "field(": 1721, "itself": 1722, "shoot": 1723, "b": 1724, "horror": 1725, "alum": 1726, "add": 1727, "statement": 1728, "anybody": 1729, "regardless": 1730, "reading/": 1731, "whereas": 1732, "exam": 1733, "stand": 1734, "appal": 1735, "correctly": 1736, "buck": 1737, "UMN": 1738, "twin": 1739, "city": 1740, "readily": 1741, "?I": 1742, "Febuary": 1743, "doc": 1744, "Brick": 1745, "Mortar": 1746, "stage": 1747, "traveling": 1748, "professionally": 1749, "curious": 1750, "General": 1751, "poss": 1752, "insight": 1753, "distance": 1754, "argue": 1755, "accreditit": 1756, "High": 1757, "Commission": 1758, "regional": 1759, "accreditation": 1760, "body": 1761, "Air": 1762, "Force": 1763, "Academy": 1764, "Chicago": 1765, "Indiana": 1766, "Kent": 1767, "Purdue": 1768, "host": 1769, "suffer": 1770, "grow": 1771, "growth": 1772, "perfection": 1773, "oversize": 1774, "low": 1775, "common": 1776, "denominator": 1777, "comps": 1778, "dissertation": 1779, "evidence": 1780, "publish": 1781, "http://wwwlib.umi.com/dissertations/search/advanced/school": 1782, "enter": 1783, "70%": 1784, "terminally": 1785, "bright": 1786, "soldier": 1787, "Iraq": 1788, "night": 1789, "sour": 1790, "grape": 1791, "couldnt": 1792, "ax": 1793, "grind": 1794, "devote": 1795, "smear": 1796, "naturally": 1797, "talent": 1798, "noble": 1799, "undertaking": 1800, "honor": 1801, "your": 1802, "cant": 1803, "academia": 1804, "on-line": 1805, "21st": 1806, "century": 1807, "quickly": 1808, "project": 1809, "unbelievable": 1810, "2yr": 1811, "spam": 1812, "AIU": 1813, "100%": 1814, "format": 1815, "layout": 1816, "associate": 1817, "missing": 1818, "clep": 1819, "test": 1820, "thanks": 1821, "bsit": 1822, "wk": 1823, "horrible": 1824, "touch": 1825, "deferment": 1826, "smooth": 1827, "herself": 1828, "snappy": 1829, "mid-sentence": 1830, "trouble": 1831, "$1600": 1832, "debt": 1833, "Orlando": 1834, "change": 1835, "tract": 1836, "major(Netcom)twice": 1837, "dean": 1838, "small": 1839, "advice": 1840, "poor": 1841, "educator": 1842, "hack": 1843, "debate": 1844, "world,ha": 1845, "viable": 1846, "route": 1847, "scramble": 1848, "follow": 1849, "Uninversity": 1850, "educate": 1851, "Facilitator": 1852, "24/7": 1853, "access": 1854, "ECT": 1855, "active": 1856, "duty": 1857, "navy": 1858, "Aviation": 1859, "Electronics": 1860, "Technician": 1861, "electronic": 1862, "/": 1863, "mission": 1864, "radar": 1865, "micro-electronics": 1866, "bench": 1867, "aircraft": 1868, "electronics": 1869, "is...I": 1870, "suit": 1871, "I'll": 1872, "10": 1873, "decent": 1874, "Electrical": 1875, "Computer": 1876, "Science": 1877, "constraint": 1878, "father": 1879, "husband": 1880, "sound": 1881, "appealing": 1882, "appreciate": 1883, "everyones": 1884, "ee": 1885, "cs": 1886, "regards": 1887, "president": 1888, "ASB": 1889, "Long": 1890, "Beach": 1891, "feeling": 1892, "Im": 1893, "7th": 1894, "hay-day": 1895, "mid-late": 1896, "ninties...for": 1897, "prospective": 1898, "pro/con": 1899, "//-----------------------------": 1900, "//": 1901, "pros": 1902, "---small": 1903, "size": 1904, "usually": 1905, "doesnt": 1906, "suck": 1907, "ten": 1908, "400": 1909, "lecture": 1910, "hall": 1911, "---expedient": 1912, "trimester": 1913, "17.68": 1914, "tri": 1915, "---abet/tac": 1916, "beach": 1917, "abet": 1918, "tac": 1919, "---job": 1920, "3.9": 1921, "50k": 1922, "respectively": 1923, "ton": 1924, "cet'": 1925, "eet's...that": 1926, "6-figure": 1927, "con": 1928, "---bad": 1929, "prof": 1930, "em....we": 1931, "draw": 1932, "ive": 1933, "puzzle": 1934, "---incompetent": 1935, "amazed": 1936, "whenever": 1937, "visit": 1938, "particularly": 1939, "finance": 1940, "dentist": 1941, "fix": 1942, "---business": 1943, "decision": 1944, "mentality": 1945, "activite": 1946, "outsource": 1947, "bookstore": 1948, "business-like": 1949, "bottom-line": 1950, "---the": 1951, "quarterly": 1952, "stakeholder": 1953, "thy": 1954, "recent": 1955, "statistic": 1956, "weekend": 1957, "29%": 1958, "full-time": 1959, "porportionally": 1960, "fulfill": 1961, "//-------------------------": 1962, "conclusion": 1963, "model": 1964, "200000": 1965, "facility": 1966, "radio": 1967, "technician": 1968, "1930'": 1969, "secret": 1970, "security": 1971, "clearance": 1972, "cutting": 1973, "edge": 1974, "train": 1975, "reclaim": 1976, "refocus": 1977, "root": 1978, "strengthen": 1979, "fluff....trim": 1980, "fat": 1981, "ridiculus": 1982, "namely": 1983, "HMIT": 1984, "BMET": 1985, "etc.etc": 1986, "EET": 1987, "NCM": 1988, "capability": 1989, "higher": 1990, "pandere": 1991, "greed-filled": 1992, "strategy": 1993, "beurocratic": 1994, "buisinessmen": 1995, "Fresno": 1996, "alternative": 1997, "pricey": 1998, "consideration": 1999, "generous": 2000, "payout": 2001, "absorb": 2002, "maximum": 2003, "$147791": 2004, "$250": 2005, "shy": 2006, "thank": 2007, "goodness": 2008, "$6600": 2009, "everyday": 2010, "impossible": 2011, "son": 2012, "elementary": 2013, "$400": 2014, "daycare": 2015, "daughter": 2016, "minus": 2017, "acceptance": 2018, "excite": 2019, "15-18": 2020, "April": 2021, "alone": 2022, "96000": 2023, "vouch": 2024, "Marketing": 2025, "tune": 2026, "Bureau": 2027, "12": 2028, "quarter": 2029, "standing": 2030, "May": 2031, "BIS": 2032, "a.s": 2033, "retain": 2034, "University's": 2035, "Community": 2036, "Colleges": 2037, "via": 2038, "satellite": 2039, "strange": 2040, "survey": 2041, "discovery": 2042, "capable": 2043, "self-motivate": 2044, "wall": 2045, "room": 2046, "ground": 2047, "live": 2048, "wee": 2049, "sadden": 2050, "stink": 2051, "rise": 2052, "flexible": 2053, "bandwagon": 2054, "promotion": 2055, "educated": 2056, "confident": 2057, "encounter": 2058, "disagree": 2059, "cower": 2060, "health": 2061, "adminstration": 2062, "dumb": 2063, "research.Stick": 2064, "goverment": 2065, "University!Your": 2066, "fake": 2067, "respected": 2068, "legtimate": 2069, "education!The": 2070, "cat": 2071, "bag": 2072, "investigation": 2073, "below": 2074, "cec": 2075, "parent": 2076, "investigate": 2077, "Security": 2078, "Exchange": 2079, "Goverment": 2080, "[1]": 2081, "United": 2082, "postal": 2083, "Service": 2084, "non-compliance": 2085, "Department": 2086, "Justice": 2087, "1994[2]was": 2088, "terminate": 2089, "2007": 2090, "decline": 2091, "prosecution": 2092, "Civil": 2093, "division": 2094, "2006": 2095, "ongoing": 2096, "[3]": 2097, "January": 2098, "U.S": 2099, "Education": 2100, "lift": 2101, "restriction": 2102, "open": 2103, "acquire": 2104, "exist": 2105, "ones.[": 2106, "cec'": 2107, "profitable": 2108, "InterContinental": 2109, "probation": 2110, "accrediting": 2111, "sacs.[5]": 2112, "extend": 2113, "additional": 2114, "months.In": 2115, "SACS": 2116, "determine": 2117, "its'": 2118, "status.[6]": 2119, "[edit]": 2120, "external": 2121, "dozen": 2122, "hr": 2123, "99%": 2124, "fresh": 2125, "collage": 2126, "excuse": 2127, "buttom": 2128, "specific": 2129, "perform": 2130, "deminish": 2131, "smart": 2132, "conform": 2133, "10%": 2134, "90%": 2135, "trainne": 2136, "Axia": 2137, "College": 2138, "skeptical": 2139, "glad": 2140, "ITT": 2141, "browse": 2142, "spelling": 2143, "incite": 2144, "factor": 2145, "cheating": 2146, "K-12": 2147, "willing": 2148, "near": 2149, "Bachelor's": 2150, "progam": 2151, "catch": 2152, "24-7": 2153, "mandatory": 2154, "meeting": 2155, "minor": 2156, "purchase": 2157, "extract": 2158, "unique": 2159, "determination": 2160, "Keller": 2161, "sum": 2162, "DeVrt": 2163, "diploma-mill": 2164, "2/3'": 2165, "tremendous": 2166, "DQ'": 2167, "simulation": 2168, "facilitator": 2169, "condense": 2170, "evaluation": 2171, "tough": 2172, "participation": 2173, "intellegent": 2174, "analysis": 2175, "pertinent": 2176, "handling": 2177, "mostly": 2178, "disappointed": 2179, "penalize": 2180, "ace": 2181, "relevant": 2182, "employment": 2183, "GLOBE": 2184, "substandard": 2185, "doctoral": 2186, "someplace": 2187, "apprehensive": 2188, "onc": 2189, "simple": 2190, "questionge": 2191, "extrememly": 2192, "councelor": 2193, "voice": 2194, "disturb": 2195, "matriculate": 2196, "pointless": 2197, "gather": 2198, "impression": 2199, "fool": 2200, "exspensively": 2201, "convinient": 2202, "implement": 2203, "carefully": 2204, "examin": 2205, "thinking": 2206, "DeVry's": 2207, "here'": 2208, "rundown": 2209, "cuz": 2210, "majority": 2211, "quizze": 2212, "similar": 2213, "replace": 2214, "ed": 2215, "upside": 2216, "Magna": 2217, "Cum": 2218, "Laude": 2219, "tougher": 2220, "intruction": 2221, "MS": 2222, "income": 2223, "20%": 2224, "Virginia": 2225, "UVA": 2226, "writer": 2227, "improve": 2228, "understanding": 2229, "aspect": 2230, "disciplined": 2231, "ethic": 2232, "refine": 2233, "daily": 2234, "possibly": 2235, "section": 2236, "fun": 2237, "dynamic": 2238, "dill": 2239, "constantly": 2240, "hinder": 2241, "teammate": 2242, "re-do": 2243, "pressured": 2244, "rich": 2245, "nationally": 2246, "Dept": 2247, "Central": 2248, "Association": 2249, "specifically": 2250, "street": 2251, "corner": 2252, "Elementary": 2253, "Ed": 2254, "Saint": 2255, "Leo": 2256, "satelite": 2257, "campuse": 2258, "Advisor": 2259, "listen": 2260, "exceptional": 2261, "adjunct": 2262, "limited": 2263, "consistant": 2264, "disability": 2265, "reveiw": 2266, "observer": 2267, "throw": 2268, "wrench": 2269, "scary": 2270, "ruin": 2271, "twice": 2272, "uncomfortable": 2273, "observe": 2274, "outstanding": 2275, "assessment": 2276, "fair.Saint": 2277, "expense": 2278, "feild": 2279, "certification": 2280, "profit": 2281, "monger": 2282, "degrees": 2283, "Graduate": 2284, "Student": 2285, "opposite": 2286, "[U-of-H": 2287, "Texas": 2288, "A-M]": 2289, "delivery": 2290, "suggestion": 2291, "evaluate": 2292, "checkout": 2293, "serious": 2294, "sex": 2295, "prettier": 2296, "skilled": 2297, "$30000": 2298, "POPE": 2299, "F!!cking": 2300, "equal": 2301, "brand": 2302, "sunlight": 2303, "girlfreind": 2304, "baby": 2305, "mama": 2306, "drama": 2307, "AMEN": 2308, "scholarship": 2309, "pester": 2310, "pass..even": 2311, "walk": 2312, "cashier": 2313, "there'": 2314, "'for": 2315, "Finance'": 2316, "students'": 2317, "well-being": 2318, "concerned": 2319, "entrance": 2320, "2.5": 2321, "cosider": 2322, "treck": 2323, "outlook": 2324, "interface": 2325, "effectively": 2326, "gripe": 2327, "lady": 2328, "trick": 2329, "sorry": 2330, "DSL": 2331, "30%": 2332, "slack": 2333, "stress": 2334, "morter": 2335, "checkbook": 2336, "embarrassment": 2337, "ad": 2338, "vist": 2339, "image": 2340, "severely": 2341, "disgruntled": 2342, "obvious": 2343, "truthful": 2344, "legitmately": 2345, "faith": 2346, "careful": 2347, "11": 2348, "automotive": 2349, "blast": 2350, "sad": 2351, "1st": 2352, "board": 2353, "onto": 2354, "1984": 2355, "emphasize": 2356, "global": 2357, "collaboration": 2358, "background": 2359, "me--press": 2360, "enrich": 2361, "seal": 2362, "sometime": 2363, "head": 2364, "eye": 2365, "Socrate": 2366, "Plato": 2367, "Java": 2368, "Geography": 2369, "World": 2370, "Commerce": 2371, "ecommerce--we": 2372, "light": 2373, "privilege": 2374, "learning....many": 2375, "people--there": 2376, "difference": 2377, "huge": 2378, "vast": 2379, "about--we": 2380, "scratch": 2381, "surface": 2382, "proudly": 2383, "neighbor": 2384, "SUNY": 2385, "pet": 2386, "peeve": 2387, "citation": 2388, "seriously": 2389, "leanient": 2390, "par": 2391, "member": 2392, "f2f": 2393, "practor": 2394, "deploy": 2395, "indepth": 2396, "coworker": 2397, "code": 2398, "yesterday": 2399, "editor": 2400, "formal": 2401, "literate": 2402, "user": 2403, "explicitly": 2404, "effective": 2405, "appreciative": 2406, "Capellastudent,On": 2407, "clear": 2408, "anti": 2409, "guarantee": 2410, "subject.Regarding": 2411, "argument": 2412, "80%": 2413, "indicate": 2414, "title": 2415, "Dr": 2416, "it.second": 2417, "specify": 2418, "tenure": 2419, "ect": 2420, "non-tenure-track": 2421, "positions.third": 2422, "unaccredited": 2423, "Ph.D.s": 2424, "tend": 2425, "private": 2426, "reiterate": 2427, "non-aacsb": 2428, "suspect": 2429, "substantial": 2430, "UT": 2431, "Austin": 2432, "BS": 2433, "Comp": 2434, "Sci": 2435, "versus": 2436, "orange": 2437, "professionalism": 2438, "Professor": 2439, "advantage": 2440, "interactive": 2441, "record": 2442, "recorder": 2443, "rewind": 2444, "feature": 2445, "$.02": 2446, "upset": 2447, "grad": 2448, "BSN": 2449, "MSN": 2450, "market": 2451, "sixth": 2452, "o": 2453, "residency": 2454, "alike": 2455, "well-respected": 2456, "objective": 2457, "http://www.ncahigherlearningcommission.org/": 2458, "Sloan": 2459, "Consortium": 2460, "http://www.sloan-c.org/": 2461, "Noel-Levitz": 2462, "http://www.noellevitz.com/": 2463, "attract": 2464, "pretend": 2465, "living": 2466, "assess": 2467, "insitute": 2468, "entitle": 2469, "variety": 2470, "disrespect": 2471, "www.degreeinfo.com/forums": 2472, "news": 2473, "bending": 2474, "backwards": 2475, "successful": 2476, "treat": 2477, "bud": 2478, "ph.d.'": 2479, "traditionally": 2480, "committee": 2481, "narcissist": 2482, "superiority": 2483, "abuse": 2484, "Miami": 2485, "Dade": 2486, "seek": 2487, "surprised's": 2488, "embittered": 2489, "former": 2490, "3.76": 2491, "3.933": 2492, "oversight": 2493, "mis-step": 2494, "dead": 2495, "delay": 2496, "proposal": 2497, "continuously-frustrating": 2498, "connect": 2499, "guideline": 2500, "Capella'": 2501, "School": 2502, "of-in": 2503, "district": 2504, "$50000+": 2505, "searchinglearner@juno.com": 2506, "fortunate": 2507, "$45000": 2508, "cap": 2509, "leverage": 2510, "knock": 2511, "credible": 2512, "bias": 2513, "strict": 2514, "Public": 2515, "trade": 2516, "act": 2517, "totally": 2518, "dependent": 2519, "college-graduate": 2520, "dimploma": 2521, "surely": 2522, "fast-paced": 2523, "career-oriented": 2524, "college-life": 2525, "character": 2526, "high-held": 2527, "prestige": 2528, "path": 2529, "pesonality": 2530, "hate": 2531, "bland": 2532, "awful": 2533, "brilliant": 2534, "goal-oriented": 2535, "exactly": 2536, "aim": 2537, "law": 2538, "margin": 2539, "bsba": 2540, "accent": 2541, "thick": 2542, "slip": 2543, "passing": 2544, "flag": 2545, "equally": 2546, "operate": 2547, "UofP": 2548, "God": 2549, "forbid": 2550, "create": 2551, "expericence": 2552, "Stanford": 2553, "Harvard": 2554, "confront": 2555, "hurdle": 2556, "UOFP": 2557, "whiner": 2558, "stupid": 2559, "downgrade": 2560, "unknown": 2561, "plushy": 2562, "meal": 2563, "box": 2564, "seat": 2565, "town": 2566, "Degree": 2567, "travel": 2568, "college...the": 2569, "overly": 2570, "dedicate": 2571, "institution...it's": 2572, "print": 2573, "sub-standard": 2574, "assessments,(i.e": 2575, "commission": 2576, "6th": 2577, "Fasfa": 2578, "rejection": 2579, "neither": 2580, "plainly": 2581, "$4000": 2582, "WA": 2583, "cane": 2584, "date": 2585, "occasionally": 2586, "i'": 2587, "sophomore": 2588, "initiative": 2589, "nobody": 2590, "$e": 2591, "tutoring": 2592, "fault": 2593, "caution": 2594, "5+": 2595, "discuss": 2596, "boss": 2597, "onboard": 2598, "sceptical": 2599, "bare": 2600, "40-50": 2601, "you'd": 2602, "=": 2603, "x-military": 2604, "reserve": 2605, "Game": 2606, "Simulation": 2607, "ITT-Tech": 2608, "science": 2609, "nah": 2610, "shouldn't": 2611, "originally": 2612, "Apollo": 2613, "discover": 2614, "channel": 2615, "peer": 2616, "grasp": 2617, "language": 2618, "hasn't": 2619, "hurt": 2620, "slightly": 2621, "illiterate": 2622, "fear": 2623, "interact": 2624, "bring": 2625, "accountable": 2626, "avoid": 2627, "bsing": 2628, "aside": 2629, "stout": 2630, "cooperation": 2631, "fair": 2632, "moderately": 2633, "degree'": 2634, "clout": 2635, "pursue": 2636, "rent": 2637, "insurance": 2638, "reach": 2639, "endeavor": 2640, "Canadian": 2641, "Revenue": 2642, "Canada": 2643, "purpose": 2644, "collect": 2645, "range": 2646, "messy": 2647, "uop-online": 2648, "exception": 2649, "beneficial": 2650, "prompt": 2651, "downfall": 2652, "self-motivated": 2653, "babysitter": 2654, "virtual": 2655, "dedicated": 2656, "Enterprise": 2657, "Manager": 2658, "reputable": 2659, "liberal": 2660, "art": 2661, "accredidation": 2662, "equaly": 2663, "possetive": 2664, "deed": 2665, "gift": 2666, "unfair": 2667, "clearly": 2668, "critisize": 2669, "Columbia": 2670, "Cornell": 2671, "Berkley": 2672, "lousey": 2673, "arena'": 2674, "ph": 2675, "D": 2676, "acquainted": 2677, "brick-and-mortars": 2678, "vastly": 2679, "superior": 2680, "self-starter": 2681, "Math-Business": 2682, "Math": 2683, "develop": 2684, "discipine": 2685, "planning": 2686, "accomplish": 2687, "70": 2688, "regualr": 2689, "sort": 2690, "degreee": 2691, "stellar": 2692, "6k": 2693, "300-400": 2694, "colloge": 2695, "1-1.5k": 2696, "csu": 2697, "2k": 2698, "uc": 2699, "steer": 2700, "8th": 2701, "Illinois": 2702, "means": 2703, "inline": 2704, "roughly": 2705, "$12000": 2706, "flexnet": 2707, "Washington": 2708, "ivy": 2709, "league": 2710, "bind": 2711, "Seattle": 2712, "#1": 2713, "America": 2714, "http://encarta.msn.com/encnet/departments/elearning/?article=educatedcities": 2715, "variation": 2716, "circle": 2717, "stubbornly": 2718, "pro": 2719, "relocate": 2720, "85%": 2721, "apart": 2722, "newcomer": 2723, "exit": 2724, "completion": 2725, "cruel": 2726, "cripple": 2727, "additionally": 2728, "constant": 2729, "ownership": 2730, "brainstorm": 2731, "disappoint": 2732, "discourage": 2733, "incessant": 2734, "campaign": 2735, "negatively": 2736, "appearance": 2737, "lower": 2738, "rigor": 2739, "hence": 2740, "promotional": 2741, "internal": 2742, "increase": 2743, "digit": 2744, "colleague": 2745, "alumnus": 2746, "association": 2747, "www.phoenixalumni.com": 2748, "powerful": 2749, "uncover": 2750, "possibility": 2751, "paradigm": 2752, "shift": 2753, "pattern": 2754, "arise": 2755, "advent": 2756, "evolution": 2757, "workplace": 2758, "political": 2759, "economic": 2760, "generation": 2761, "initially": 2762, "resist": 2763, "evolve": 2764, "period": 2765, "policy": 2766, "procedure": 2767, "thus": 2768, "Science/Management": 2769, "75%": 2770, "brick-and-mortar": 2771, "practical": 2772, "textbook": 2773, "accademic": 2774, "foundation": 2775, "expand": 2776, "bennificial": 2777, "familiar": 2778, "skip": 2779, "chat": 2780, "skim": 2781, "transcript": 2782, "ctu'": 2783, "in-line": 2784, "$5K": 2785, "b-": 2786, "land": 2787, "pharmaceutical": 2788, "100k/year": 2789, "nervous": 2790, "evrything": 2791, "counsler": 2792, "popular": 2793, "aplicant": 2794, "finding": 2795, "warn": 2796, "staffing": 2797, "infact": 2798, "prefer": 2799, "disipline": 2800, "usualy": 2801, "evryone": 2802, "aply": 2803, "emplyer": 2804, "self-disipline": 2805, "assinment": 2806, "cross": 2807, "hopeful": 2808, "reaserch": 2809, "UoPhx": 2810, "revenue": 2811, "generator": 2812, "escalate": 2813, "satisfaction": 2814, "recruit": 2815, "unsuspecting": 2816, "surprised": 2817, "remain": 2818, "uni": 2819, "fulltime": 2820, "freshman": 2821, "priority": 2822, "GE": 2823, "GEs": 2824, "bureaucracy": 2825, "enroll": 2826, "retail": 2827, "beginner": 2828, "progressive": 2829, "build": 2830, "verse": 2831, "Uni": 2832, "behind": 2833, "ready": 2834, "procrastinator": 2835, "controversy": 2836, "surround": 2837, "non": 2838, "advertise": 2839, "savvy": 2840, "adept": 2841, "overcome": 2842, "psychological": 2843, "barrier": 2844, "perceive": 2845, "mainstream": 2846, "competitive": 2847, "duck": 2848, "trashy": 2849, "misuse": 2850, "funding": 2851, "Cappella's": 2852, "expose": 2853, "entity": 2854, "degreed": 2855, "PH": 2856, "ashamed": 2857, "impressed": 2858, "Cappella": 2859, "volume": 2860, "disgrace": 2861, "junk": 2862, "disenfranchise": 2863, "d": 2864, "medical": 2865, "wal-mart": 2866, "pharmacy": 2867, "d's": 2868, "quacks...and": 2869, "age": 2870, "bitter": 2871, "scare": 2872, "propaganda": 2873, "veer": 2874, "vent": 2875, "creator": 2876, "conclude": 2877, "mislead": 2878, "concrete": 2879, "heart": 2880, "misfortune": 2881, "strongly": 2882, "factual": 2883, "ultimately": 2884, "marketable": 2885, "diminish": 2886, "slight": 2887, "unmet": 2888, "necessity": 2889, "idiot": 2890, "traditionl": 2891, "schools(even": 2892, "highschool": 2893, "empoyer": 2894, "competition": 2895, "inadequate": 2896, "worldwide": 2897, "efficient": 2898, "practicum": 2899, "respectable": 2900, "prolong": 2901, "assurance": 2902, "adequate": 2903, "relate": 2904, "becasue": 2905, "Bachelor": 2906, "initialize": 2907, "stander": 2908, "entry": 2909, "bank": 2910, "robbery": 2911, "innocent": 2912, "first-time": 2913, "attempt": 2914, "strong": 2915, "encouragement": 2916, "truths": 2917, "http://ope.ed.gov/accreditation/": 2918, "listing": 2919, "wise": 2920, "apologize": 2921, "typographical": 2922, "select": 2923, "preference": 2924, "expectation": 2925, "stream": 2926, "disorganization": 2927, "MD": 2928, "summer": 2929, "August": 2930, "18th": 2931, "morning": 2932, "nonrefundable": 2933, "moreover": 2934, "120": 2935, "Business/Finance": 2936, "brain": 2937, "zomby": 2938, "usual": 2939, "emergency": 2940, "bs...towards": 2941, "incompetence": 2942, "bust": 2943, "sample": 2944, "absolutely": 2945, "a...or": 2946, "b+": 2947, "unfulfilled": 2948, "to...the": 2949, "afterall": 2950, "lousy": 2951, "sting": 2952, "investment": 2953, "utterly": 2954, "fraudulent": 2955, "invest": 2956, "third": 2957, "dismiss": 2958, "fluke": 2959, "astoundingly": 2960, "apathetic": 2961, "egregious": 2962, "plagiarism": 2963, "regurgitate": 2964, "curricula": 2965, "merely": 2966, "thread": 2967, "submission": 2968, "award": 2969, "automated": 2970, "metric": 2971, "acceptable": 2972, "thesis": 2973, "anonymity": 2974, "obstacle": 2975, "edifying": 2976, "actively": 2977, "criticize": 2978, "recall": 2979, "exaggeration": 2980, "action": 2981, "depressing": 2982, "UMUC's": 2983, "Web": 2984, "Tycho": 2985, "substantive": 2986, "elitist": 2987, "href=http://www.umuc.edu/ip/umucfacts_02.html": 2988, "manipulate": 2989, "high-bandwidth": 2990, "bond": 2991, "strap": 2992, "WebTycho": 2993, "clever": 2994, "javascript": 2995, "java": 2996, "applet": 2997, "embarrassed": 2998, "needn't": 2999, "manic": 3000, "interviewer": 3001, "metro": 3002, "-but": 3003, "Emperor'": 3004, "Clothes": 3005, "anymore": 3006, "http://www.epinions.com/content_145499459204": 3007, "Pomona": 3008, "dictionary": 3009, "'University'": 3010, "definition": 3011, "comparison": 3012, "instead": 3013, "cancel": 3014, "foreign": 3015, "'shortcut'": 3016, "shortcut": 3017, "stuff": 3018, "supplement": 3019, "mainly": 3020, "beginning": 3021, "relieve": 3022, "cool": 3023, "accountant": 3024, "headquaters": 3025, "locate": 3026, "accounting": 3027, "1960'": 3028, "use'": 3029, "info": 3030, "update": 3031, "address": 3032, "equipment": 3033, "USA": 3034, "microbiology": 3035, "persue": 3036, "satisfied": 3037, "3.73": 3038, "Mr": 3039, "Arslan": 3040, "Northcentral": 3041, "encompass": 3042, "b-school": 3043, "slacker": 