{"Marsella": 0, "eta": 1, "inguru": 2, "ezagutu": 3, "leku": 4, "seguru": 5, "lasai": 6, "bila": 7, "ibili": 8, "hau": 9, "topatu": 10, "*edun": 11, ",": 12, "gu": 13, "asmo": 14, "bat": 15, "egin": 16, ".": 17, "nahiz": 18, "hiri": 19, "bertan": 20, "egon": 21, "erdialde": 22, "nahiko": 23, "urrun": 24, "hori": 25, "alde": 26, "txar": 27, "ukan": 28, ":": 29, "edo": 30, "hegoalde": 31, "toki": 32, "joan": 33, "kaotiko": 34, "gurutzatu": 35, "behar": 36, "izan": 37, "baina": 38, "lasaitasun": 39, "baita": 40, "auto": 41, "utzi": 42, "ere": 43, "bestela": 44, "etxe": 45, "sinple": 46, "egoki": 47, "orube": 48, "trakets": 49, "(": 50, "beste": 51, "terraza": 52, "alegia": 53, ")": 54, "justu": 55, "alokatu": 56, "oso": 57, "txukun": 58, "Patrick": 59, "habegikor": 60, "ondo": 61, "sentiaraz": 62, "elkar": 63, "ulertu": 64, "arazo": 65, "frantses": 66, "bakarrik": 67, "jakin": 68, "aste": 69, "santu": 70, "Idiarte": 71, "Bordan": 72, "Sandrine": 73, "Polo": 74, "ingurune": 75, "eder": 76, "zoragarri": 77, "ikuspegi": 78, "izugarri": 79, "mendi": 80, "aukera": 81, "asko": 82, "logela": 83, "goxo": 84, "ohe": 85, "sukalde": 86, "amankomun": 87, "bisita": 88, "guzti": 89, "goz": 90, "bikain": 91, "prestatu": 92, "mahai": 93, "Gozaria": 94, "goraipatu": 95, "ogi": 96, "mermeladeki": 97, "txan": 98, "gomendatu": 99, "mila": 100, "esker": 101, "bihotz": 102, "ikusi": 103, "!!!": 104, "Normandia": 105, "euskara": 106, "primeran": 107, "mintzo": 108, "seme": 109, "bi": 110, "egun": 111, "2014": 112, "apiril": 113, "artizar": 114, "Hondarribia": 115, "landetxe": 116, "politt": 117, "Lurdes": 118, "andre": 119, "abegi": 120, "sinpatiko": 121, "lagungarri": 122, "bero": 123, "eman": 124, "buruz": 125, "argipide": 126, "guzi": 127, "parada": 128, "bera": 129, "jarduera": 130, "suomiera": 131, "finlandes": 132, "hizkuntza": 133, "erkaketa": 134, "dagoeneko": 135, "krisia": 136, "hainbeste": 137, "solasgai": 138, "hitz": 139, "eroso": 140, "hornitu": 141, "gos": 142, "ugari": 143, "pottoka": 144, "txakur": 145, "katu": 146, "oilo": 147, "abere": 148, "batzuk": 149, "trinkete": 150, "idealki": 151, "kokatu": 152, "Txingudi": 153, "badi": 154, "ondoan": 155, "abiapuntu": 156, "bezala": 157, "hegomendebalde": 158, "Lapurdin": 159, "iparrekialde": 160, "Gipuzkoa": 161, "zehar": 162, "txango": 163, "milla": 164, "Nekane": 165, "asteburu": 166, "eguraldi": 167, "arren": 168, "gustura": 169, "Mari": 170, "Cruz": 171, "Gexa": 172, "amets": 173, "Bertara": 174, "iritsi": 175, "Sanson": 176, "Pirata": 177, "ongi-etorri": 178, "geroztik": 179, "dena": 180, "beraiek": 181, "Alicia": 182, "Luismi": 183, "Noe": 184, "Ada": 185, "jator": 186, "polit": 187, "giro": 188, "ezinhobe": 189, "apartamentu": 190, "ume": 191, "animalia": 192, "goiz": 193, "jeiki": 194, "jan": 195, "arraultza": 196, "hartu": 197, "baratza": 198, "...": 199, "ahal": 200, "gero": 201, "ez": 202, "bisitatu": 203, "Adari": 204, "Luberon": 205, "primerako": 206, "kokaleku": 207, "izugarrizko": 208, "handi": 209, "hiru": 210, "litera-oheak": 211, "espazio": 212, "ezberdin": 213, "aurre": 214, "bertara": 215, "igo": 216, "bide": 217, "oso-oso": 218, "estu": 219, "aldapa": 220, "piko": 221, "on": 222, "errepide": 223, "hobe": 224, ";": 225, "hortik": 226, "urrutixe": 227, "Sebastien": 228, "informazio": 229, "guztiz": 230, "zehatz": 231, "modu": 232, "!!": 233, "exeko": 234, "Jose": 235, "aurkitu": 236, "halabehar": 237, "Bocas": 238, "del": 239, "Toro": 240, "artxipelago": 241, "guztiko": 242, "hotel": 243, "ostatu": 244, "garbi": 245, "zabal": 246, "eneg\u00eda": 247, "kutsatu": 248, "bezero": 249, "betiko": 250, "harreman": 251, "iruditu": 252, "gainera": 253, "Mayra": 254, "lagundu": 255, "lagun": 256, "zori": 257, "haiek": 258, "musu": 259, "bai": 260, "kanpo": 261, "barru": 262, "biziki": 263, "gustatu": 264, "aire": 265, "egokitu": 266, "altuegi": 267, "kriston": 268, "hotz": 269, "paregabe": 270, "zerbitzu": 271, "metro": 272, "geltoki": 273, "gertu": 274, "Gosari": 275, "buffeta": 276, "bazkaldu": 277, "irten": 278, "*edin": 279, "Monique": 280, "harrera": 281, "atsegin": 282, "pisu": 283, "auzo": 284, "enparantza": 285, "aparkaleku": 286, "wifi": 287, "eskas": 288, "benetan": 289, "gustu": 290, "Irune": 291, "gosari": 292, "itzel": 293, "bueltatu": 294, "eduki": 295, "ibuni": 296, "berta": 297, "euskaldun": 298, "itzuli": 299, "urtero": 300, "pasatu": 301, "Iru\u00f1ea": 302, "ta": 303, "oin": 304, "asmaru": 305, "gusto": 306, "berritu": 307, "nagusi": 308, "herri": 309, "familia": 310, "ezer": 311, "negatibo": 312, "esan": 313, "gogo": 314, "animatu": 315, "merezi": 316, "!": 317, "Nada": 318, "gosaria": 319, "Jaione": 320, "etxekoadre": 321, "ezin": 322, "obe": 323, "tratu": 324, "familiar": 325, "t": 326, "gertuko": 327, "kudeatu": 328, "estrategiko": 329, "iparralde": 330, "pertsona": 331, "talde": 332, "apropos": 333, "arduradun": 334, "arduratsu": 335, "plan": 336, "gauzatu": 337, "juxtu": 338, "70": 339, "\u20ac": 340, "/logela": 341, "ordaindu": 342, "kalitate": 343, "gehiago": 344, "behar_izan": 345, "igogailu": 346, "izorratu": 347, "aurrez": 348, "jakinaraz": 349, "jakina": 350, "gain": 351, "hirugarren": 352, "solairu": 353, "jeitsi": 354, "nekagarri": 355, "errepikatu": 356, "kokapen": 357, "oinez": 358, "monumentu": 359, "alexanderplatu": 360, "25-30": 361, "minutu": 362, "Brandeburgo": 363, "ate": 364, "10": 365, "25": 366, "Txirrinda": 367, "eskaini": 368, "/24": 369, "ordu": 370, "5": 371, "-tan": 372, "dexente": 373, "Carlos": 374, "gosa": 375, "aparta": 376, "laguntza": 377, "estimagarri": 378, "erabat": 379, "gomendagarri": 380, "jangela": 381, "hobeto": 382, "ongi": 383, "komunikatu": 384, "nahi": 385, "jatetxe": 386, "prezio": 387, "gukgau": 388, "komun": 389, "zulo": 390, "usain": 391, "ni": 392, "usai": 393, "oker": 394, "itxi": 395, "listo": 396, "erdigune": 397, "eskaintza": 398, "autobus": 399, "irteera": 400, "mundial": 401, "eskerrikasko": 402, "Caroline": 403, "azkar": 404, "zalantza": 405, "erantzun": 406, "beti": 407, "prest": 408, "argitsu": 409, "Baiona": 410, "erdi": 411, "kaixo": 412, "Marina": 413, "Mae": 414, "Habana": 415, "zela": 416, "inoiz": 417, "ahaztu": 418, "lehenengo": 419, "etorri": 420, "hain": 421, "etengabe": 422, "bentiladore": 423, "piztu": 424, "ja": 425, "mojito": 426, "zuku": 427, "a": 428, "langosta": 429, "ummmmmmmm": 430, "muxu": 431, "Julen": 432, "m": 433, "Karmen": 434, "*": 435, "berri": 436, "altzari": 437, "ornitu": 438, "zentro": 439, "taberna": 440, "gertu.": 441, "Lotara": 442, "soinu": 443, "ez.": 444, "kotxe": 445, "sobran": 446, "dohain": 447, "5-10": 448, "publiko": 449, "hondartza": 450, "beharrezko": 451, "jarri": 452, "pena": 453, "herritxo": 454, "portofino": 455, "jun": 456, "horregatik": 457, "bukatu": 458, "hor": 459, "zorte": 460, "Sonia": 461, "azaldu": 462, "ze": 463, "turista": 464, "ordez": 465, "egia": 466, "mundu": 467, "arrazoi": 468, "gau": 469, "hostel": 470, "farra": 471, "sekulako": 472, "gaba": 473, "horiek": 474, "eraiki": 475, "hirigintza": 476, "mobida": 477, "dezente": 478, "omen": 479, "herritar": 480, "politiko": 481, "inputatu": 482, "ba": 483, "tarte": 484, "dana": 485, "mantenu": 486, "langile": 487, "zein": 488, "otsail": 489, "freskura": 490, "kanpoko": 491, "igerileku": 492, "erabili": 493, "Pareja": 494, "baino": 495, "berriz": 496, "irail": 497, "azken": 498, "kontu": 499, "15-20": 500, "behintzat": 501, "botatu": 502, "ala": 503, "falta": 504, "bota": 505, "supermerkatu": 506, "txiki": 507, "pare": 508, "jantoki": 509, "orokor": 510, "mill": 511, "gaur": 512, "arreta": 513, "ikasi": 514, "gauza": 515, "pasa": 516, "lau": 517, "urte": 518, "Martina": 519, "gaztagille": 520, "bixita": 521, "sorte": 522, "harte": 523, "gehienetan": 524, "lan": 525, "emakume": 526, "jarrera": 527, "zakar": 528, "atzerritar": 529, "hoten": 530, "gela": 531, "birentzat": 532, "beraz": 533, "deseroso": 534, "garbiketa": 535, "adibidez": 536, "toalla": 537, "sarri": 538, "aldatu": 539, "txarto": 540, "mugikortasun": 541, "eskaile": 542, "arte": 543, "geratu": 544, "zati": 545, "Berlin": 546, "aukeratu": 547, "Postdamer": 548, "platz": 549, "gelditu": 550, "aireportu": 551, "tren": 552, "eroan": 553, "ikaragarri": 554, "baretasun": 555, "argiz": 556, "bete": 557, "eskura": 558, "jabe": 559, "arretatsu": 560, "6": 561, "bildu": 562, "3": 563, "gusturago": 564, "Quinta": 565, "dos": 566, "Vieiras": 567, "Geres": 568, "parke": 569, "natural": 570, "Braga": 571, "Oporto": 572, "Viana": 573, "do": 574, "Castelo": 575, "bezalako": 576, "Eskerri": 577, "Alfredo": 578, "zaharkitu": 579, "izar": 580, "gaizki": 581, "garesti": 582, "arrunt": 583, "zahar": 584, "tranbia": 585, "Costa": 586, "Brava": 587, "Begur": 588, "bertako": 589, "denda": 590, "azoka": 591, "erosi": 592, "jantzi": 593, "lagunkoia": 594, "wifia": 595, "batere": 596, "saiatuar": 597, "konponbide": 598, "kausitu": 599, "zarata": 600, "entzun": 601, "erraz": 602, "guiku": 603, "sentitu": 604, "kontatu": 605, "\"": 606, "majiko": 607, "sotu": 608, "energia": 609, "mimatu": 610, "konpartitu": 611, "egonda": 612, "neska": 613, "edozer": 614, "esaterako": 615, "ifan": 616, "perfektu": 617, "Dubrovnike": 618, "holako": 619, "legarrezko": 620, "hurbil": 621, "Colosseo": 622, "gizon": 623, "edozertan": 624, "kalitatea/prezio": 625, "gune": 626, "xarmangarri": 627, "paisai": 628, "milesker": 629, "igeldo": 630, "donostiarako": 631, "zail": 632, "idatzi": 633, "aundi": 634, "bidali": 635, "Arantxa": 636, "Txope": 637, "Martin": 638, "pozik": 639, "emazte": 640, "oroitu": 641, "zuek": 642, "benetako": 643, "nekazal": 644, "turismo": 645, "berriketa": 646, "adeitasun": 647, "Ba": 648, "zu": 649, "Madril": 650, "Enrique": 651, "Mart\u00edn": 652, "Euskera": 653, "gutxi": 654, "pobre": 655, "sobre": 656, "todo": 657, "la": 658, "habitaci\u00f3n": 659, "behin": 660, "Andre": 661, "aholku": 662, "opor": 663, "7": 664, "erosotasun": 665, "garbitasun": 666, "itsaso": 667, "zabalera": 668, "begira": 669, "azpimarratu": 670, "zerbait": 671, "aipatu": 672, "oinarrizko": 673, "agian": 674, "opil": 675, "pakete": 676, "konexio": 677, "motel": 678, "katibatu": 679, "susmatu": 680, "ostatua": 681, "bereziki": 682, "Juan": 683, "profesional": 684, "..": 685, "dekorazio": 686, "zaindu": 687, "Afaria": 688, "haragi": 689, "samur": 690, "sukaldatu": 691, "oro_har": 692, "zorion": 693, "Vondelpar": 694, "gozatu": 695, "aliefkari": 696, "hasiera": 697, "konfidantza": 698, "transmitu": 699, "hurbileko": 700, "esku": 701, "alai": 702, "pozgarri": 703, "Amsterdam": 704, "berriro": 705, "saiatu": 706, "aliefka": 707, "igaro": 708, "bilatu": 709, "*ezan": 710, "natura": 711, "ibilbide": 712, "hainbat": 713, "interesgarri": 714, "lo": 715, "amaitu": 716, "jende": 717, "hile": 718, "lehorgailu": 719, "eskax": 720, "bidaiatu": 721, "nahi_izan": 722, "geihago": 723, "fundamentu": 724, "Paris": 725, "bainu": 726, "dutxa": 727, "funtzionamendu": 728, "haina": 729, "Amry": 730, "argazki": 731, "agertu": 732, "bezalakoa": 733, "sorpresa": 734, "fatxada": 735, "heldu": 736, "momentu": 737, "amry": 738, "arduratu": 739, "segurtasun": 740, "Karakas": 741, "Benezuela": 742, "herrikoi": 743, "Moketa": 744, "zikin": 745, "azpi": 746, "begiratu": 747, "mesedez": 748, "Booking": 749, "frigorifiko": 750, "Gurea": 751, "1.": 752, "2+garren!": 753, "Siberia": 754, "deitu": 755, "ahul": 756, "hirigune": 757, "minitu": 758, "girotu": 759, "atera": 760, "8": 761, "ren": 762, "truke": 763, "aparkatu": 764, "garai": 765, "Luzia": 766, "Carla": 767, "espezial": 768, "eskertu": 769, "hobeki": 770, "Obrigada": 771, "Yolanda": 772, "Mikel": 773, "denbora": 774, "erdi-erdi": 775, "kale": 776, "antolatu": 777, "itotasun": 778, "eragin": 779, "gabe": 780, "praktiko": 781, "funtzional": 782, "paregabez": 783, "egoitza": 784, "senti+araz": 785, "aipamen": 786, "argibide": 787, "zuzen": 788, "hortaz": 789, "ezbai": 790, "urri": 791, "moldatu": 792, "jardin": 793, "ekipatu": 794, "24": 795, "11": 796, "haur": 797, "ia": 798, "Logro\u00f1o": 799, "km.": 800, "-": 801, "tara": 802, "ze++ar": 803, "orduro": 804, "buelta": 805, "berdin": 806, "pistina": 807, "itxura": 808, "9,50": 809, "gehiegizko": 810, "Jan": 811, "exkaxeko": 812, "gosaldu": 813, "instalakuntza": 814, "xamar": 815, "hala": 816, "nola": 817, "pasilu": 818, "sarrera": 819, "leiho": 820, "zirrikitu": 821, "ondorio": 822, "kable": 823, "bidezko": 824, "eskatu": 825, "zergait": 826, "Bobigny": 827, "ospatu": 828, "biltzar": 829, "parte": 830, "zentrura": 831, "gailu": 832, "aurreztu": 833, "50": 834, "geldialdi": 835, "ondoren": 836, "5.": 837, "linea": 838, "20": 839, "La": 840, "Republica": 841, "tenperatura": 842, "ilun": 843, "leihoko": 844, "pertsiana": 845, "hautsi": 846, "lur": 847, "parean": 848, "landaretza": 849, "2-3": 850, "km": 851, "txirrinda": 852, "merke": 853, "Doha": 854, "sofa": 855, "bost": 856, "maiatz": 857, "paraje": 858, "orain": 859, "30": 860, "ederto": 861, "samar": 862, "korsika": 863, "horrela": 864, "da.": 865, "jakuzzi": 866, "dotore": 867, "an": 868, "oste": 869, "irudikatu": 870, "portu": 871, "horrelako": 872, "ur": 873, "jaso": 874, "esperientzia": 875, "norbera": 876, "gazta": 877, "ezatu": 878, "Kuajada": 879, "fresko": 880, "mota": 881, "sagardo": 882, "Periko": 883, "bueltatxo": 884, "bixitatu": 885, "Aralar": 886, "ap\u00fantatuko": 887, "laister": 888, "pd": 889, "pottolo": 890, "Maddi": 891, "duplexa": 892, "Michelle": 893, "senar": 894, "portatu": 895, "adarrazpi": 896, "politta": 897, "aparte": 898, "goxu": 899, "trago": 900, "gainea": 901, "asto": 902, "bueltaxka": 903, "arkume": 904, "ikutu": 905, "lujo": 906, "jatorraki": 907, "kultura": 908, "zatitxo": 909, "bizitu": 910, "aurreratu": 911, "igeritoki": 912, "entsalada": 913, "ontzi": 914, "soilik": 915, "plater": 916, "sala": 917, "garbigailu": 918, "arropa": 919, "zabaldu": 920, "zartagin": 921, "hamaka": 922, "Sants": 923, "tra": 924, "10-15": 925, "413": 926, "lorategi": 927, "bustialdi": 928, "erraztasun": 929, "dokumentu": 930, "inprimatu": 931, "12": 932, "00": 933, "aurrera": 934, "18": 935, "hegaldi": 936, "kotxez": 937, "fortzatu": 938, "jat": 939, "abegikor": 940, "espero": 941, "zelai": 942, "edertasun": 943, "aupa": 944, "Zelaikoetxe": 945, "Orio": 946, "Oier": 947, "hauek": 948, "Bordele": 949, "edozein": 950, "irustu": 951, "guziz": 952, "Gi": 953, "atseburu": 954, "Marisma": 955, "atentzo": 956, "finakin": 957, "sker": 958, "Marija": 959, "edrto": 960, "Rambla": 961, "Raval": 962, "albo": 963, "Bartzelona": 964, "ezagun": 965, "soto": 966, "bakar": 967, "Plaza": 968, "peatonal": 969, "karga/deskargarga": 970, "hozkailu": 971, "5minutu": 972, "parking": 973, "Gosaltz": 974, "zer": 975, "galdetu": 976, "leurarte": 977, "eska": 978, "bakoitz": 979, "soberan": 980, "normalean": 981, "plaza": 982, "kefetegi": 983, "XIX.": 984, "mende": 985, "Pula": 986, "hiribarne": 987, "atze": 988, "jada": 989, "oinezko": 990, "esparru": 991, "inongo": 992, "derrigor": 993, "Tredos": 994, "bait": 995, "argitasun": 996, "paketsu": 997, "Ontxen": 998, "bista": 999, "duda": 1000, "pertsonal": 1001, "Marinel": 1002, "geldiune": 1003, "aterpe": 1004, "han": 1005, "urbil": 1006, "isiltasun": 1007, "ikusgarri": 1008, "adeitsu": 1009, "lagunkoi": 1010, "konpainia": 1011, "baldin": 1012, "astebukaera": 1013, "iragai": 1014, "errutina": 1015, "atara": 1016, "txoko": 1017, "klima": 1018, "magiko": 1019, "estore": 1020, "elur": 1021, "su": 1022, "jesarri": 1023, "kanpoalde": 1024, "erreparatu": 1025, "ke": 1026, "jardun": 1027, "teilatu": 1028, "tximinia": 1029, "esnatu": 1030, "paisaia": 1031, "liluragarri": 1032, "oroitzapen": 1033, "grabatu": 1034, "motz": 1035, "deskribatu": 1036, "guikuri": 1037, "bizi": 1038, "mara+-+ma": 1039, "erori": 1040, "zuri": 1041, "besarkada": 1042, "aunitz": 1043, "posible": 1044, "egonaldi": 1045, "Oscar": 1046, "era": 1047, "erakargarri": 1048, "jokatu": 1049, "pribatutasun": 1050, "BEC": 1051, "Turin": 1052, "kilometro": 1053, "tram": 1054, "hurbildu": 1055, "ondoko": 1056, "problema": 1057, "alla": 1058, "corte": 1059, "rossa": 1060, "ezinobe": 1061, "bai\u00f1u": 1062, "gertutasun": 1063, "gehien": 1064, "eskuragarri": 1065, "ibilgailu": 1066, "pribatu": 1067, "bekal": 1068, "hilabete": 1069, "ozekan": 1070, "Josu": 1071, "Bego": 1072, "alab": 1073, "tertuli": 1074, "plazer": 1075, "ea": 1076, "laixter": 1077, "Zelaikoetx": 1078, "tokatu": 1079, "konturatu": 1080, "lotura": 1081, "Irati": 1082, "baso": 1083, "txerri": 1084, "gehio": 1085, "eraikin": 1086, "Carmen": 1087, "Sinaia": 1088, "erakusgarri": 1089, "intimitate": 1090, "justito": 1091, "hiruroi": 1092, "euskal": 1093, "ultzaman": 1094, "sinetsi": 1095, "Bilbo": 1096, "industrial": 1097, "Ultzama": 1098, "pareko": 1099, "ah": 1100, "begok": 1101, "mermelada": 1102, "integral": 1103, "tostatu": 1104, "igun": 1105, "estropeatu": 1106, "emon": 1107, "maleta": 1108, "garetu": 1109, "Norden": 1110, "Giovanni": 1111, "ongietorri": 1112, "ardo": 1113, "gozo": 1114, "orrialde": 1115, "sartu": 1116, "eskailera": 1117, "arriskutsu": 1118, "sofa-ohe": 1119, "apurtu": 1120, "kirats": 1121, "telebista": 1122, "kol": 1123, "check-in": 1124, "paper": 1125, "pila": 1126, "Dreamcastle": 1127, "180": 1128, "euro": 1129, "autobusa": 1130, "zuzenean": 1131, "parkera": 1132, "eraman": 1133, "Pistina": 1134, "aurrentzat": 1135, "neke": 1136, "xamurtu": 1137, "ordutegi": 1138, "cena": 1139, "fant\u00e1stica": 1140, "sopa": 1141, "barriro": 1142, "afaldu": 1143, "barne": 1144, "moketa": 1145, "parkina": 1146, "igerilekura": 1147, "gindo+azil": 1148, "sonbril": 1149, "garestiegi": 1150, "Plivitce": 1151, "komuna": 1152, "gotorleku": 1153, "pazko": 1154, "2": 1155, "berezi": 1156, "goiko": 1157, "pixu": 1158, "suita": 1159, "espektakular": 1160, "oparo": 1161, "ahalegin": 1162, "sent\u00ed": 1163, "araztu": 1164, "ahaztu-ezinezko": 1165, "ezkertu": 1166, "biori": 1167, "altxor": 1168, "mantendu": 1169, "noiz": 1170, "zain": 1171, "agurtu": 1172, "bizkai-arabatar": 1173, "bikote": 1174, "Osaka": 1175, "Namba": 1176, "adierazi": 1177, "ireki": 1178, "bixontza": 1179, "bertatik": 1180, "hurbiltasun": 1181, "garrantzitsu": 1182, "noizean": 1183, "19": 1184, "arrisku": 1185, "Baztane": 1186, "agiri": 1187, "euskera": 1188, "astebete": 1189, "alabekin": 1190, "eguzki": 1191, "behe": 1192, "sukalde+-+egongela": 1193, "goi": 1194, "Gabriella": 1195, "mesede": 1196, "berto": 1197, "mugitu": 1198, "Florentzia": 1199, "1h": 1200, "15": 1201, "'": 1202, "Roma": 1203, "2h": 1204, "Pisara": 1205, "Sienara": 1206, "euripe": 1207, "ito": 1208, "ihes": 1209, "abiatu": 1210, "ziur": 1211, "nolako": 1212, "bertaratu": 1213, "Mediterraneo": 1214, "oraindik": 1215, "Murtzia": 1216, "kostalde": 1217, "paradisu": 1218, "bakarti": 1219, "non": 1220, "zorionez": 1221, "inor": 1222, "negutegi": 1223, "lurralde": 1224, "eztanda": 1225, "Edurena": 1226, "Wifia": 1227, "funtzionatu": 1228, "faena": 1229, "bidaia": 1230, "hurrengo": 1231, "ciber": 1232, "txin": 1233, "ezinezko": 1234, "gehiegi": 1235, "inglesa": 1236, "mjndu": 1237, "15min": 1238, "autbus": 1239, "1": 1240, "yuan": 1241, "103": 1242, "utsi": 1243, "pendiente": 1244, "estutu": 1245, "paseo": 1246, "Sao": 1247, "Luis": 1248, "kontratatu": 1249, "konpondu": 1250, "buru": 1251, "Avigno": 1252, "web": 1253, "orri": 1254, "iragarri": 1255, "baptista": 1256, "erabateko": 1257, "loleku": 1258, "xarmagarri": 1259, "bidaieta": 1260, "pitxi": 1261, "edonorentza": 1262, "tentagarri": 1263, "liburu": 1264, "website": 1265, "hidden": 1266, "birentza": 1267, "joko": 1268, "Orma": 1269, "paperezko": 1270, "ena": 1271, "NH": 1272, "orman": 1273, "tramankulu": 1274, "txanpu": 1275, "harritu": 1276, "bokata": 1277, "Spa": 1278, "zirkuitu": 1279, "interneteko": 1280, "bizitza": 1281, "jabetu": 1282, "Carolin": 1283, "Kadiatou": 1284, "errez": 1285, "berakin": 1286, "nahikoa": 1287, "bezalaxe": 1288, "pribilejiatu": 1289, "Burdeos": 1290, "abantaila": 1291, "azkenik": 1292, "Carole": 1293, "etengabeko": 1294, "komunikazio": 1295, "argitu": 1296, "gomendio": 1297, "gastronomia": 1298, "goxatu": 1299, "our": 1300, "opinion": 1301, "is": 1302, "writta": 1303, "in": 1304, "Basque": 1305, "it": 1306, "possible": 1307, "the": 1308, "automatic": 1309, "translati": 1310, "by": 1311, "google": 1312, "translate": 1313, "gora": 1314, "David": 1315, "abegitsu": 1316, "giron": 1317, "inon": 1318, "Vinyasa": 1319, "garbi-garbi": 1320, "Gerona": 1321, "etab.": 1322, "baserri": 1323, "zuhaitzez-eta": 1324, "inguratu": 1325, "Jaume": 1326, "aterpetxe": 1327, "azpikoalde": 1328, "asots": 1329, "bertzela": 1330, "koxkor": 1331, "Puy": 1332, "Joxe": 1333, "adi": 1334, "une": 1335, "txukun.": 1336, "elkarbanatu": 1337, "Bairro": 1338, "alto": 1339, "oihu": 1340, "seinale": 1341, "san": 1342, "agustin": 1343, "Elorrio": 1344, "argin": 1345, "halaber": 1346, "marko": 1347, "Jaurrieta": 1348, "polite": 1349, "Otsagabia": 1350, "Ezkarotz": 1351, "Iratiti": 1352, "ageri": 1353, "bezelako": 1354, "gustagarri": 1355, "Juana": 1356, "Arturo": 1357, "guraso": 1358, "goxotasun": 1359, "Lao": 1360, "Caira": 1361, "eguerdi": 1362, "zintzilik": 1363, "bidaiari": 1364, "gehin": 1365, "gatozela": 1366, "harrigarri": 1367, "adb": 1368, "dutxatu": 1369, "diru": 1370, "geu": 1371, "proposatu": 1372, "gosaltze": 1373, "Vietnam": 1374, "bixta": 1375, "kontuz": 1376, "garaiz": 1377, "Quopiki": 1378, "alaba": 1379, "ingurun": 1380, "hidromasaje": 1381, "gozada": 1382, "bezela": 1383, "Victor": 1384, "inguruetan": 1385, "paseotxo": 1386, "Murua": 1387, "Unza": 1388, "Gorbea": 1389, "koadrila": 1390, "disfrutatu": 1391, "basiko": 1392, "kafe": 1393, "Juliett": 1394, "detaile": 1395, "galdera": 1396, "sofa-cama": 1397, "atzo": 1398, "bizipen": 1399, "besota": 1400, "desberdin": 1401, "dastatu": 1402, "asmatu": 1403, "Garaizar": 1404, "baserrian": 1405, "Gernika": 1406, "urruti": 1407, "\u00a1": 1408, "Leitza": 1409, "Alexis": 1410, "famili": 1411, "zaharberritu": 1412, "Maule": 1413, "zubero": 1414, "baxenafarro": 1415, "Bearn": 1416, "kotxa": 1417, "ertain": 1418, "tresna": 1419, "goilaretxo": 1420, "sardexka": 1421, "Uni": 1422, "esplikatu": 1423, "mapa": 1424, "nun": 1425, "eaan": 1426, "deskonektatu": 1427, "atseden": 1428, "Logro\u00f1on": 1429, "jutu_izan": 1430, "harreta": 1431, "tratatu": 1432, "edonolako": 1433, "problemanda": 1434, "gerturatu": 1435, "lortu": 1436, "diskoteka": 1437, "pase": 1438, "kalitate+-+prezio": 1439, "Bordaberri": 1440, "edozeini": 1441, "ba\u00f1o": 1442, "frantzia": 1443, "halako": 1444, "aldi": 1445, "bertze": 1446, "xarma": 1447, "normal": 1448, "atsegi\u00f1": 1449, "buffet": 1450, "gazte": 1451, "apur": 1452, "garraio": 1453, "oztopo": 1454, "50.": 1455, "tranbi": 1456, "auzune": 1457, "supermekatu": 1458, "errestaurante": 1459, "asiatiko": 1460, "self-service": 1461, "dezentea": 1462, "fruta": 1463, "enbutido": 1464, "arrauts": 1465, "jogurta": 1466, "zereal": 1467, "gutxienez": 1468, "korrekto": 1469, "ferri": 1470, "berandu": 1471, "Margaret": 1472, "zai": 1473, "parkinga": 1474, "gai": 1475, "argi": 1476, "hur": 1477, "Gisela": 1478, "ederki": 1479, "Martxo": 1480, "Urdaibaie": 1481, "suite": 1482, "atendittu": 1483, "hurrenarte": 1484, "imanol": 1485, "alaine": 1486, "iragarki": 1487, "askoz": 1488, "be": 1489, "hobego": 1490, "izatez": 1491, "bihurtu": 1492, "beraiekin": 1493, "eukin": 1494, "solasaldi": 1495, "atzegin": 1496, "paris": 1497, "luzatu": 1498, "gende": 1499, "Eli": 1500, "Unai": 1501, "Gontxu": 1502, "Gonzalo.": 1503, "mallabiko": 1504, "partez": 1505, "berri-berri": 1506, "Haarlemmer": 1507, "zuzen-zuzen": 1508, "berehala": 1509, "Jasper": 1510, "aholkatu": 1511, "NYera": 1512, "lehenago": 1513, "mezu": 1514, "6AM": 1515, "14": 1516, "halaxe": 1517, "azkenean": 1518, "orduan": 1519, "?": 1520, "shanon": 1521, "erakutsi": 1522, "lehen": 1523, "itugin": 1524, "portal": 1525, "kexu": 1526, "airnbn-k": 1527, "kontrolatu": 1528, "atentzio": 1529, "%": 1530, "100": 1531, "kexa": 1532, "ipintziar": 1533, "beru": 1534, "regulatzi": 1535, "Ana": 1536, "Slovenia": 1537, "zerbitzura": 1538, "oro": 1539, "ahaztezin": 1540, "e": 1541, "i": 1542, "o": 1543, "on-ona": 1544, "u": 1545, "urregorrizko": 1546, "horrelakoxe": 1547, "Kaardel": 1548, "laster": 1549, "laukote": 1550, "gertukoamilia": 1551, "kanpotar": 1552, "janari": 1553, "anitz": 1554, "azpiegitura": 1555, "hotelari": 1556, "hobetu": 1557, "nabarmendu": 1558, "jaitsi": 1559, "iozan": 1560, "zortzi": 1561, "apartamendu": 1562, "kontaratu": 1563, "Bizkaia": 1564, "irune": 1565, "Pili": 1566, "Xabier": 1567, "sentzu": 1568, "atsegintasun": 1569, "baterarte": 1570, "bustitu": 1571, "ota": 1572, "seira": 1573, "dendu": 1574, "afari": 1575, "bertoko": 1576, "trato": 1577, "oporto": 1578, "minimalista": 1579, "behar-beharrezko": 1580, "bestalde": 1581, "sortu": 1582, "Antonio": 1583, "emen": 1584, "askokin": 1585, "gogor": 1586, "igogoilu": 1587, "txartel": 1588, "martxa": 1589, "batzuetan": 1590, "akaso": 1591, "bainugela": 1592, "kutxi": 1593, "!!!!!": 1594, "ANDER": 1595, "ETA": 1596, "ibai": 1597, "bigarren": 1598, "maila": 1599, "baen": 1600, "trafiko": 1601, "insolamendu": 1602, "azaro": 1603, "zubi": 1604, "kobazulo": 1605, "abentura": 1606, "trasladatu": 1607, "ardi": 1608, "behia": 1609, "banaketa": 1610, "pixka_bat": 1611, "gehixeago": 1612, "ideal": 1613, "frontoi": 1614, "beldur": 1615, "eskapada": 1616, "autobide": 1617, "kalitate-prezio": 1618, "erlazio": 1619, "halere": 1620, "helmuga": 1621, "paso": 1622, "baizik": 1623, "baliagarri": 1624, "ubikazio": 1625, "esploratu": 1626, "piszina": 1627, "maite": 1628, "kontari": 1629, "seme+-+alabeki": 1630, "Itziar": 1631, "Aimar": 1632, "maindire": 1633, "instalazio": 1634, "irakurri": 1635, "ekarri": 1636, "inolako": 1637, "azalpen": 1638, "internet": 1639, "egunerokotasun": 1640, "......": 1641, "aurre-aurre": 1642, "udazkeneko": 1643, "arnasa": 1644, "epeldu": 1645, "sentsazio": 1646, "Arabar": 1647, "lautada": 1648, "zapuztu": 1649, "detail": 1650, "egongela": 1651, "Prime": 1652, "distribuzio": 1653, "bitxi": 1654, "bilakatu": 1655, "kokagun": 1656, "martxo": 1657, "ean": 1658, "uste": 1659, "Irun": 1660, "Gosaria": 1661, "neskie": 1662, "majie": 1663, "bueldu": 1664, "maiz": 1665, "ingurura": 1666, "oraingoan": 1667, "erako": 1668, "etxi": 1669, "marques": 1670, "de": 1671, "pombal": 1672, "izen": 1673, "metrue": 1674, "egunero": 1675, "eztau": 1676, "politxe": 1677, "galant": 1678, "guzto": 1679, "....": 1680, "jo": 1681, "irikitu": 1682, "familialin": 1683, "ezezagun": 1684, "pittin": 1685, "txiki-txiki": 1686, "eliza": 1687, "zaintzaile": 1688, "iriki": 1689, "sukalee": 1690, "kanpokalde": 1691, "kosta": 1692, "laugarren": 1693, "normaltxu": 1694, "hammama": 1695, "harrera-leku": 1696, "Marta": 1697, "Margotenea": 1698, "antzina": 1699, "kiltura": 1700, "mitologia": 1701, "landu": 1702, "Margot": 1703, "plastiko-jarduera": 1704, "galeria": 1705, "dibertitu": 1706, "zerbitzari": 1707, "entretenigarri": 1708, "Leonard": 1709, "pisukide": 1710, "erraldoi": 1711, "bus": 1712, "laku": 1713, "doha": 1714, "bainatu": 1715, "eguzkitsu": 1716, "barik": 1717, "kate": 1718, "5-6": 1719, "ti-ta": 1720, "garbitu": 1721, "Zagreb": 1722, "negu": 1723, "unibertsitate": 1724, "kanpusa": 1725, "ikasle": 1726, "apartamentu+-+gela": 1727, "ginasio": 1728, "dohainik": 1729, "erosketa": 1730, "laba": 1731, "krater": 1732, "kafete": 1733, "bitarte": 1734, "konektatu": 1735, "moderno": 1736, "erlaxatu": 1737, "osondo": 1738, "seinalatu": 1739, "alberge": 1740, "Luzerna": 1741, "hirigun": 1742, "edota": 1743, "hostal": 1744, "6.10": 1745, "franko/perts": 1746, "periferia": 1747, "bufette": 1748, "adin": 1749, "hamabost": 1750, "ezkontza": 1751, "Jabier": 1752, "Nerea": 1753, "Arritxu": 1754, "zerbitz": 1755, "zihur": 1756, "Zoe": 1757, "lasaitsu": 1758, "sintgama": 1759, "Evagelismos": 1760, "Dan": 1761, "Atenas": 1762, "edono": 1763, "Lisboa": 1764, "baixa": 1765, "auzora": 1766, "Graziella": 1767, "beharbada": 1768, "maitagarri": 1769, "lankide": 1770, "londres": 1771, "kitto": 1772, "edukazio": 1773, "garrantsitzu": 1774, "185x120": 1775, "zijo": 1776, "blokeatu": 1777, "kortina": 1778, "min": 1779, "Stanted": 1780, "aereportu": 1781, "National": 1782, "express": 1783, "baian": 1784, "istripu": 1785, "gasolindegi": 1786, "baitan": 1787, "hozkailurik.": 1788, "spaz": 1789, "21": 1790, "erreserba": 1791, "kalitatezko": 1792, "gainerako": 1793, "manta": 1794, "festa": 1795, "musika+-+ekipo": 1796, "edari": 1797, "kama": 1798, "izotz": 1799, "makina": 1800, "komodo": 1801, "16": 1802, "birri": 1803, "eskeini": 1804, "presio": 1805, "atzekalde": 1806, "balkoi": 1807, "tamainu": 1808, "eskaxa": 1809, "saun": 1810, "zailtasun": 1811, "espreski": 1812, "8,50": 1813, "-ko": 1814, "murritz": 1815, "9": 1816, "kostatu": 1817, "laguntasun": 1818, "jacuzzi": 1819, "errota": 1820, "Daimiel": 1821, "tabla": 1822, "ahuntza": 1823, "lantegi": 1824, "spa+-+inguru": 1825, "Etxeberri": 1826, "pentsatu": 1827, "erdikalde": 1828, "paseabide": 1829, "larunbat": 1830, "igande": 1831, "bitarteko": 1832, "den-dena": 1833, "botika": 1834, "&": 1835, "quot": 1836, "El": 1837, "muelle": 1838, "merkatalgune": 1839, "aeroportura": 1840, "edon": 1841, "irlakotu": 1842, "puntu": 1843, "geraleku": 1844, "merkatu": 1845, "rastro": 1846, "kruzero": 1847, "ailegatu": 1848, "kaia": 1849, "Las": 1850, "canteras": 1851, "pasealeku": 1852, "kide": 1853, "faltatu": 1854, "pollit": 1855, "bakantza": 1856, "Amparo": 1857, "gisako": 1858, "batzarri": 1859, "Salvada": 1860, "abar": 1861, "hasta": 1862, "pronto": 1863, "Euskal": 1864, "Aitziber": 1865, "ama": 1866, "bukaera": 1867, "Garxo": 1868, "II-n": 1869, "goxo-goxo": 1870, "Elena": 1871, "aio": 1872, "Hostala": 1873, "hemen": 1874, "maju": 1875, "txori": 1876, "ezta": 1877, "apurtxu": 1878, "bet": 1879, "igarri": 1880, "uda": 1881, "eukan": 1882, "zolu": 1883, "zaratsusu": 1884, "apaindu": 1885, "Le": 1886, "Marais": 1887, "Poitevin": 1888, "Mervent": 1889, "Vousant": 1890, "benize": 1891, "vert": 1892, "sei": 1893, "iluntze": 1894, "ugazaba": 1895, "lasai_lasai": 1896, "Kuadrilla": 1897, "Ainara": 1898, "rafa": 1899, "gema": 1900, "bazkari": 1901, "hamar": 1902, "su-baju": 1903, "musika": 1904, "experientzia": 1905, "osori": 1906, "egur": 1907, "nabaritu": 1908, "posibilitae": 1909, "dudari": 1910, "errepikatze": 1911, "Esker": 1912, "Rafa": 1913, "Gemma": 1914, "ENE": 1915, "Susana": 1916, "Lara": 1917, "Abelentzat": 1918, "Morenas": 1919, "EN": 1920, "partetik": 1921, "erabaki": 1922, "damutu": 1923, "tematiko": 1924, "gomendate": 1925, "ekosistema": 1926, "Jennifer": 1927, "Somon": 1928, "no": 1929, "hemos": 1930, "conocido": 1931, "personalemente": 1932, "pero": 1933, "se": 1934, "ha": 1935, "preocupado": 1936, "nuestra": 1937, "llegada": 1938, "en": 1939, "momento": 1940, "casa": 1941, "es": 1942, "perfecta": 1943, "muy": 1944, "comoda": 1945, "una": 1946, "super": 1947, "agradable": 1948, "y": 1949, "equipada": 1950, "4": 1951, "deskantsatu": 1952, "salto": 1953, "suposatu": 1954, "Colisseo": 1955, "komertzio": 1956, "artelan": 1957, "atiko": 1958, "terrazatxo": 1959, "Erroma": 1960, "lehenbiziko": 1961, "tarteka": 1962, "urjauzi": 1963, "arras": 1964, "izaba": 1965, "orekatu": 1966, "2015.urteko": 1967, "edzein": 1968, "nos": 1969, "sentimos": 1970, "como": 1971, "el": 1972, "baser": 1973, "precioso": 1974, "un": 1975, "atenci\u00f3n": 1976, "fenomenal": 1977, "por": 1978, "due\u00f1o": 1979, "c\u00f3moda": 1980, "bonita": 1981, "limp\u00edsima": 1982, "desayuno": 1983, "buen\u00edsimo": 1984, "ubicaci\u00f3n": 1985, "pueblo": 1986, "inmejorable": 1987, "banandu": 1988, "komenigarri": 1989, "aurrekalde": 1990, "egokitze": 1991, "ari": 1992, "zatartu": 1993, "behineko": 1994, "Marvao": 1995, "erreka": 1996, "gaztelu": 1997, "deskontu": 1998, "Rakel": 1999, "Erromani": 2000, "jarraitu": 2001, "apraposa": 2002, "Diego": 2003, "Leon": 2004, "aldiz": 2005, "Barajas": 2006, "kasu": 2007, "bezperan": 2008, "aireportura": 2009, "OTA": 2010, "eremu": 2011, "arratsalde": 2012, "egunkari": 2013, "hasi": 2014, "segitu": 2015, "murgildu": 2016, "ezinbesteko": 2017, "hara": 2018, "800": 2019, "pista": 2020, "Belagua": 2021, "udazken": 2022, "aitzakia": 2023, "erronka": 2024, "ibar": 2025, "Izaba": 2026, "produktu": 2027, "baratz": 2028, "afal": 2029, "elkarrizketa": 2030, "interesatu": 2031, "arazi": 2032, "uneoro": 2033, "galdezka": 2034, "edonori": 2035, "Idoia": 2036, "Aritz": 2037, "Pascuala": 2038, "hurren": 2039, "patio": 2040, "artifizial": 2041, "lehio": 2042, "baldintza": 2043, "piszinatu": 2044, "Jean": 2045, "Marc": 2046, "erdera": 2047, "jaiotza": 2048, "Kanbo": 2049, "les": 2050, "bains": 2051, "jaio": 2052, "sumatu": 2053, "pertso": 2054, "aho": 2055, "alokairu": 2056, "Annie": 2057, "Paul": 2058, "Euzkadi": 2059, "Port": 2060, "aventura": 2061, "A7a": 2062, "zeharo": 2063, "toail": 2064, "maribel": 2065, "kotxinilo": 2066, "siesta": 2067, "Areta-Etxea": 2068, "Salinillas": 2069, "paseatu": 2070, "Tolo\u00f1o": 2071, "Areta": 2072, "Txaro": 2073, "froga": 2074, "lasaia.rdi": 2075, "zelan": 2076, "aukera.": 2077, "zigarrokin": 2078, "hautsontzia": 2079, "aiffia": 2080, "albornoza": 2081, "Tomas": 2082, "zende": 2083, "beandu": 2084, "txopeb": 2085, "gi\u00f1e": 2086, "noski": 2087, "ai": 2088, "zenbat": 2089, "gogoratu": 2090, "gosarita": 2091, "New": 2092, "York": 2093, "igual": 2094, "lazkau": 2095, "baia": 2096, "gure": 2097, "egunsentiko": 2098, "bideokin": 2099, "informatu": 2100, "laburmetrai": 2101, "maratoi": 2102, "Ietar": 2103, "Ea": 2104, "iruzkin": 2105, "bitartez": 2106, "noizbait": 2107, "Ieko": 2108, "majoen": 2109, "Arreki": 2110, "ezkero": 2111, "informal": 2112, "benetan.Bakarka": 2113, "dago.Aldi": 2114, "hondartze": 2115, "Times": 2116, "Square": 2117, "etorbide": 2118, "kalitate/prezio": 2119, "dekoratu": 2120, "sekula": 2121, "Maika": 2122, "otordu": 2123, "gau-giro": 2124, "atari": 2125, "Bragan": 2126, "luxu": 2127, "Eugenia": 2128, "hezetasun": 2129, "Palazzo": 2130, "laurden": 2131, "Ponte": 2132, "Vecchion": 2133, "Clara": 2134, "pilo": 2135, "Pagorriaga": 2136, "Agustin": 2137, "ezik": 2138, "nekazalturismo": 2139, "Uxarte": 2140, "Gotzone": 2141, "Txopebenta": 2142, "Arantza": 2143, "Bisalde": 2144, "Miren": 2145, "tailer": 2146, "Pagorri": 2147, "euri": 2148, "meditazio": 2149, "dantza": 2150, "masaje": 2151, "Gotzon": 2152, "Pagorria": 2153, "bezain": 2154, "Eskumi\u00f1a": 2155, "agurtzane": 2156, "GPS": 2157, "helbide": 2158, "zenbaki": 2159, "barruti": 2160, "oldarkor": 2161, "errespetu": 2162, "bakoitzean": 2163, "txirrina": 2164, "gertatu": 2165, "libre": 2166, "gorabehera": 2167, "pasahitz": 2168, "estaldura": 2169, "telefono": 2170, "harrapatu": 2171, "sare": 2172, "agera": 2173, "tableta": 2174, "Evora": 2175, "doako": 2176, "berdegune": 2177, "sauna": 2178, "amaiera": 2179, "aukeragai": 2180, "bezpe": 2181, "atsedenaldi": 2182, "etzan": 2183, "eserleku": 2184, "herrigun": 2185, "10-12": 2186, "belardi": 2187, "Samira": 2188, "Arles": 2189, "obra": 2190, "erreza": 2191, "sutondo": 2192, "hura": 2193, "mendukilo": 2194, "27": 2195, "Alizia": 2196, "eurak": 2197, "jolastu": 2198, "25m": 2199, "gehienez": 2200, "tan": 2201, "behekalde": 2202, "ixil": 2203, "jaki": 2204, "gazi": 2205, "harreragile": 2206, "Jasanda": 2207, "km-ra": 2208, "Alghero": 2209, "jakuzia": 2210, "lagunkor": 2211, "Anna": 2212, "Lufthansa": 2213, "greba": 2214, "Bakartxo": 2215, "perfil": 2216, "Tarragona": 2217, "Hendaia": 2218, "sasoi": 2219, "udan": 2220, "ondarraitu": 2221, "ondartza": 2222, "etxe-inguru": 2223, "portxe": 2224, "tximini": 2225, "Donosti": 2226, "Iru\u00f1a": 2227, "konpromezu": 2228, "atseginak.": 2229, "menu": 2230, "taxi": 2231, "Bukarest": 2232, "ron": 2233, "taximetro": 2234, "Kordoa": 2235, "baio": 2236, "Josepi": 2237, "txukun-txuku": 2238, "erratzu": 2239, "pasatia": 2240, "hantxe": 2241, "bizkaialde": 2242, "\u00a1\u00a1\u00a1": 2243, "takilla": 2244, "banakako": 2245, "giltzapeko": 2246, "armairu": 2247, "partekatu": 2248, "ordenagailu": 2249, "jolastoki": 2250, "eramangarri": 2251, "billar": 2252, "joa": 2253, "interneta": 2254, "motelegi": 2255, "abiadura": 2256, "urdaiazpi": 2257, "oliba": 2258, "olio": 2259, "arrautz": 2260, "aske": 2261, "eskar": 2262, "Timen": 2263, "hiriburu": 2264, "arrren": 2265, "26.": 2266, "lotu": 2267, "zentral": 2268, "anfitrioi": 2269, "Tim": 2270, "atzerapen": 2271, "iritzi": 2272, "opari": 2273, "thalaso": 2274, "Eurhostal": 2275, "playa": 2276, "las": 2277, "fuentes": 2278, "iturri": 2279, "edonon": 2280, "zoru": 2281, "uniforme": 2282, "jeremias": 2283, "petsio": 2284, "eurhostal": 2285, "bideratu": 2286, "balorazio": 2287, "piszin": 2288, "zoragarei": 2289, "jendie": 2290, "berriztu": 2291, "italiar": 2292, "handi+-+handi": 2293, "lurdeia": 2294, "Urdaibai": 2295, "erdin": 2296, "punta": 2297, "kampo": 2298, "paradisiaku": 2299, "tomatia": 2300, "zerikusi": 2301, "dudi": 2302, "disfrutado": 2303, "unos": 2304, "d\u00edas": 2305, "preciosos": 2306, "Barcelona": 2307, "aloj\u00e1ndonos": 2308, "este": 2309, "acogedor": 2310, "apartamento": 2311, "que": 2312, "hecho": 2313, "sentirnos": 2314, "Muy": 2315, "ubicado": 2316, "luminoso": 2317, "tranquilo": 2318, "recomendable": 2319, "deus": 2320, "Bainuetxea": 2321, "sinpletasun": 2322, "estilo": 2323, "gogoeta": 2324, "Iber": 2325, "Errota": 2326, "hona": 2327, "Maite": 2328, "Patxi": 2329, "zuengatiko": 2330, "txacoli+-": 2331, "kopa": 2332, "topa": 2333, "Osasuna": 2334, "fin": 2335, "tradizio": 2336, "etorkizun": 2337, "hotal": 2338, "eskilera": 2339, "apros": 2340, "Salamanca": 2341, "garaje": 2342, "etxebizitza": 2343, "gehiegarri": 2344, "Aiara": 2345, "eskualde": 2346, "pixka": 2347, "aitortu": 2348, "bidexka": 2349, "Bego\u00f1a": 2350, "Angkor": 2351, "gidatu": 2352, "zeu": 2353, "helburu": 2354, "jaun": 2355, "sarten": 2356, "pertsian": 2357, "mutil": 2358, "Broncova": 2359, "txartelil": 2360, "3.": 2361, "ekan": 2362, "gisan": 2363, "Bergen": 2364, "txirrindula": 2365, "ibilaldi": 2366, "hondartu": 2367, "Holanda": 2368, "onargarri": 2369, "luze": 2370, "Olhao": 2371, "mugatu": 2372, "Algarbea": 2373}